{
  "id": "5410",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "1003",
  "wahlperiode": 19,
  "herausgeber": "BR",
  "datum": "2021-04-22",
  "aktualisiert": "2021-04-22T00:00+02:00",
  "titel": "Protokoll der 1003. Sitzung des Bundesrates",
  "fundstelle": {
    "id": "5410",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/brp/1003.pdf",
    "dokumentnummer": "1003",
    "datum": "2021-04-22",
    "herausgeber": "BR",
    "urheber": []
  },
  "pdf_hash": "28d6b906cfcece46661e030f221b72c8",
  "vorgangsbezug": [
    {
      "id": "276429",
      "titel": "Viertes Gesetz zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite",
      "vorgangstyp": "Gesetzgebung"
    }
  ],
  "vorgangsbezug_anzahl": 1,
  "sitzungsbemerkung": "Sondersitzung",
  "text": "[Vertrieb: Bundesanzeiger Verlag GmbH, Postfach 10 05 34, 50445 Köln\nTelefon (02 21) 97 66 83 40, Fax (02 21) 97 66 83 44, www.betrifft-gesetze.de\nISSN 0720-7999\nPlenarprotokoll 1003\nBUNDESRAT\nStenografischer Bericht\n1003. Sitzung\nBerlin, Donnerstag, den 22. April 2021\nI n h a l t :\nZur Tagesordnung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 147\nE i n z i g e r  P u n k t  d e r  T a g e s o r d n u n g :\nViertes Gesetz zum Schutz der Bevölkerung bei einer\nepidemischen Lage von nationaler Tragweite (Drucksache 315/21) 147\nVolker Bouffier (Hessen) . . . . . . . . . . . . . . . . . 147\nStephan Weil (Niedersachsen) . . . . . . . . . . . . . . 151\nDr. Reiner Haseloff (Sachsen-Anhalt) . . . . . . . . . . 152\nMichael Müller (Berlin) . . . . . . . . . . . . . . . . . . 154\nTobias Hans (Saarland) . . . . . . . . . . . . . . . . . . 156\nBodo Ramelow (Thüringen) . . . . . . . . . . . . . . . . 158, 170*\nDr. Bernd Buchholz (Schleswig-Holstein) . . . . . . . 161, 171*\nJens Spahn, Bundesminister für Gesundheit . . . . . . 162\nHarry Glawe (Mecklenburg-Vorpommern) . . . . . . . 169*\nPetra Köpping (Sachsen) . . . . . . . . . . . . . . . . . . 169*\nBeschluss: Kein Antrag gemäß Artikel 77 Absatz 2 GG 167\nNächste Sitzung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 167\nFeststellung gemäß § 34 GO BR . . . . . . . . . . . . . . . . . . . . 168\nVerzeichnis der Anwesenden\nV o r s i t z :\nPräsident D r .  R e i n e r  H a s e l o f f ,\nMinisterpräsident des Landes Sachsen-Anhalt\nVizepräsident D r .  D i e t m a r  W o i d k e , \nMinisterpräsident des Landes Brandenburg\n– zeitweise –\nS c h r i f t f ü h r e r :\nDr. Olaf Joachim (Bremen)\nB a d e n - W ü r t t e m b e r g :\nGisela Erler, Staatsrätin für Zivilgesellschaft und \nBürgerbeteiligung\nB a y e r n :\nHubert Aiwanger, Staatsminister für Wirtschaft, \nLandesentwicklung und Energie\nDr. Florian Herrmann, Leiter der Staatskanzlei und \nStaatsminister für Bundesangelegenheiten und \nMedien\nB e r l i n :\nMichael Müller, Regierender Bürgermeister\nB r a n d e n b u r g :\nDr. Dietmar Woidke, Ministerpräsident\nAxel Vogel, Minister für Landwirtschaft, Umwelt \nund Klimaschutz\nB r e m e n :\nDr. Olaf Joachim, Staatsrat, Bevollmächtigter der \nFreien Hansestadt Bremen beim Bund\nH a m b u r g :\nDr. Peter Tschentscher, Präsident des Senats, Erster \nBürgermeister\nH e s s e n :\nVolker Bouffier, Ministerpräsident\nLucia Puttrich, Ministerin für Bundes- und\nEuropaangelegenheiten und Bevollmächtigte des\nLandes Hessen beim Bund\nM e c k l e n b u r g - V o r p o m m e r n :\nHarry Glawe, Minister für Wirtschaft, Arbeit und \nGesundheit\nN i e d e r s a c h s e n :\nStephan Weil, Ministerpräsident\nBirgit Honé, Ministerin für Bundes- und\nEuropaangelegenheiten und Regionale Entwicklung,\nBevollmächtigte des Landes Niedersachsen beim \nBund\nN o r d r h e i n - W e s t f a l e n :\nArmin Laschet, Ministerpräsident\nDr. Stephan Holthoff-Pförtner, Minister für Bundes-\nund Europaangelegenheiten sowie Internationales \nim Geschäftsbereich des Ministerpräsidenten\nR h e i n l a n d - P f a l z :\nProf. Dr. Konrad Wolf, Minister für Wissenschaft,\nWeiterbildung und Kultur\nS a a r l a n d :\nTobias Hans, Ministerpräsident\nHenrik Eitel, Staatssekretär, Chef der Staatskanzlei \nund Bevollmächtigter des Saarlandes beim Bund\nS a c h s e n :\nPetra Köpping, Staatsministerin für Soziales und\nGesellschaftlichen Zusammenhalt\nS a c h s e n - A n h a l t :\nDr. Reiner Haseloff, Ministerpräsident\nS c h l e s w i g - H o l s t e i n :\nDr. Bernd Buchholz, Minister für Wirtschaft,\nVerkehr, Arbeit, Technologie und Tourismus\nT h ü r i n g e n :\nBodo Ramelow, Ministerpräsident\nV o n  d e r  B u n d e s r e g i e r u n g :\nJens Spahn, Bundesminister für Gesundheit\nDr. Hendrik Hoppenstedt, Staatsminister bei der \nBundeskanzlerin\nProf. Dr. Günter Krings, Parl. Staatssekretär beim \nBundesminister des Innern, für Bau und Heimat\n1003. Sitzung\nBerlin, den 22. April 2021\nBeginn: 11.00 Uhr\nPräsident Dr. Reiner Haseloff: Meine sehr\ngeehrten Damen und Herren, liebe Kolleginnen und Kollegen, \nich eröffne die 1003. Sitzung des Bundesrates.\nDies ist die sechste Sondersitzung, die im Rahmen \nder Corona-Pandemie notwendig geworden ist.\nDie Bundeskanzlerin hat mich mit Schreiben vom \n16. April 2021 darüber informiert, dass die\nBundestagsfraktionen von CDU/CSU und SPD am 13. April 2021 \nbeschlossen haben, das „Vierte Gesetz zum Schutz der \nBevölkerung bei einer epidemischen Lage von nationaler \nTragweite“ beim Deutschen Bundestag einzubringen. \nGestern hat der Deutsche Bundestag das Gesetz\nverabschiedet.\nFür die Bundesregierung ist dieses Gesetz ein\nwichtiger Teil des Konzepts zur Eindämmung des Corona-\nVirus. Es soll so schnell wie möglich in Kraft treten. \nDeshalb hat die Bundesregierung gemäß Artikel 52\nAbsatz 2 Satz 2 Grundgesetz die Einberufung einer\nSondersitzung des Bundesrates beantragt. Ich bin dem Wunsch \nder Bundesregierung nachgekommen und habe zu der \nheutigen Sitzung eingeladen.\nDie Tagesordnung liegt Ihnen in vorläufiger Form \nmit diesem einzigen Punkt vor.\nGibt es Wortmeldungen zur Tagesordnung? – Das ist \nnicht der Fall.\nDann ist sie so festgestellt.\nWir kommen zum einzigen Tagesordnungspunkt:\nTOP 1\nViertes Gesetz zum Schutz der Bevölkerung bei\neiner epidemischen Lage von nationaler Tragweite\n(Drucksache 315/21)\nEs liegen mir eine ganze Reihe von Wortmeldungen \nvor. Es beginnt Herr Ministerpräsident Bouffier aus\nHessen.\nVolker Bouffier (Hessen): Herr Präsident! Meine \nDamen und Herren! Wir sind in der größten Krise\nunseres Landes: Die Pandemie dauert an, die dritte Welle ist\nlängst am Laufen, einem Teil unseres\nGesundheitssystems droht die Überlastung, und wenn wir die Zahlen \nnicht dauerhaft deutlich senken, droht diese Pandemie \naußer Kontrolle zu geraten. Es droht vor allen Dingen, \ndass sich die Pandemie um Monate verlängert – mit all \nden negativen Folgen. Deshalb – daran will ich keinen \nZweifel lassen – ist es richtig, zu handeln. Dabei ist es \nvöllig nebensächlich, wer das macht. Wichtig ist, dass \nwir eine Lösung finden, die in ganz Deutschland dazu \nführt, dass die Infektionen dauerhaft sinken. Also: Ja, es \nist richtig, dass schnell gehandelt wird. Die spannende \nFrage ist natürlich, wie, in welcher Form und mit\nwelchem Inhalt. Dabei gibt es einiges zu bedenken.\nUm das mal gleich abzuräumen: Ich bin oft gefragt \nworden, ob jetzt die Länder entmachtet werden. Das ist \nreiner Blödsinn. Der Bundestag hat von Anfang an die \nMöglichkeit gehabt, durch Bundesgesetz zu entscheiden. \nDas Infektionsschutzgesetz sah das immer vor. Das hätte \ner seit einem Jahr machen können, das hätte er vor einem \nhalben Jahr machen können, vor einem Vierteljahr. Diese \nDebatte ist aus meiner Sicht völlig überflüssig.\nWir haben eine lange Diskussion, auch in der\nÖffentlichkeit, über die Frage erlebt, ob bei so grundlegenden \nEntscheidungen das Primat des Parlaments gefordert ist. \nDas haben wir jetzt, und das sollten wir auch akzeptieren. \nDer Deutsche Bundestag hat nun eine Entscheidung\ngetroffen. Diese Entscheidung steht heute für uns zur\nAbstimmung, aber auch zur Bewertung.\nMeine Damen und Herren, es geht nicht um die Frage, \nob wir handeln. Es geht um die Frage, wie wir handeln \nund wie wir das Ziel, das uns alle verbindet, möglichst \nauch erreichen. In diesem Zusammenhang bedaure ich\nsehr, dass der Deutsche Bundestag, jedenfalls im\nErgebnis, aus meiner Sicht die Chance hat verstreichen lassen, \ndie vielen Erfahrungen der Länder, die wir aus einem \nJahr praktischem Krisenmanagement gesammelt haben, \nmehr und intensiver aufzunehmen. Das hätte nach meiner \nfesten Überzeugung dem Gesetz gutgetan. Das hätte \nmanche Ungereimtheit und manche Probleme nicht\nentstehen lassen. Aber vor allen Dingen – das ist mir das \nWichtigste – hätte es die Akzeptanz in unserer\nBevölkerung deutlich erhöhen können. Ich habe deshalb\nerhebliche Bedenken zu einer ganzen Reihe von Sachverhalten, \nsowohl was die juristischen Diskussionen, die\npraktischen Fragen und die Frage der Akzeptanz in der\nBevölkerung angeht.\nZunächst einmal zu den rechtlichen Bedenken. Meine \nDamen und Herren, wir haben die größte Krise unseres \nLandes in Friedenszeiten; das ist richtig. Richtig ist\nallerdings auch: Wir haben die tiefgehendsten Einschnitte in \ndie Grundrechte, die es jemals gegeben hat. Allein schon \ndieser Umstand rechtfertigt nicht nur eine sorgfältige \nDebatte, sondern zwingt geradezu auch zu einer\nsorgfältigen Debatte und zu einer Abwägung gerade in diesem \nBereich. Ich hätte mir diese intensiver gewünscht. Ich \nkann auch nicht akzeptieren, dass man in seiner solchen \nSituation versucht, diese Dinge beiseitezuwischen nach \ndem Motto „Jeder, der jetzt noch diskutiert, riskiert\nweitere Tote“. Das ist in der Sache falsch, und ich finde es \nim Stil auch nicht gehörig. Richtig ist, dass man beides \nmacht. Es ist doch kein Gegensatz, zügig zu handeln und \ntrotzdem sorgfältig die Dinge miteinander zu besprechen \nund zu beraten.\nEs gäbe viele Punkte, die ich hier aber nicht\nüberstrapazieren will. Ich nehme mal das Beispiel der\nAusgangssperre. Dieses Beispiel ist aus meiner Sicht gut geeignet, \num einmal zu schildern, wie man in einer Situation\nabwägen muss, um am Ende trittsicher zu werden. Wir \nhaben in Hessen diese Ausgangssperre ab einem\nInzidenzwert von 100. Aber wir haben sie als Ultima Ratio, \nso wie die hessischen Gerichte uns das ins Stammbuch \ngeschrieben haben. Das ist ja auch nicht völlig verfehlt. \nWenn wirklich keine andere Maßnahme das Ziel erreicht, \ndann muss man das machen. Das betrifft ungefähr zehn \nKreise und eine kreisfreie Stadt und findet auch\nAkzeptanz. Vorher kann ich mir überlegen, ob ich bestimmte \nGebiete mit einem Betretungsverbot versehe: Plätze, \nUfer, Orte, wo die Leute sich regelmäßig treffen. Und \nwenn ich dann deutlich mache, dass ich abgewogen habe, \ndann ist das nach meiner Überzeugung der bessere Weg, \nals wenn ich quasi durch Obiter Dictum – da ist es völlig \negal, ob durch Ministerpräsidentenbeschluss und\nanschließende Umsetzung in Verordnungen oder durch \nGesetz des Deutschen Bundestages; das ändert an der \nProblematik nichts – feststelle: Das ist so.\nMeine Damen und Herren, der Gießener\nRechtsprofessor und Verfassungsrechtler R e i m e r hat das, wie ich \nfinde, sehr gut auf den Punkt gebracht. Herr Präsident, \nich bitte um Nachsicht, ich will das zitieren. Er schreibt:\nDie Ge- und Verbote des § 28b Abs. 1 Nr. 1–10 \n… treten zwingend kumulativ ein. Die Norm \nsieht keinerlei Entschließungs- und\nAuswahlermessen vor. Das ist ein politisch möglicherweise \ngewollter, aber gravierender Unterschied zu \n§§ 28, 28a … und … eine Abweichung von den \nhergebrachten Strukturen des Gefahrenabwehr-\nund Gefahrenvorsorgerechts.\nVerfassungsrechtlich relevant ist, dass eine Abwägung nicht mehr \nstattfinden kann; sie wird vom Gesetzgeber\nabstrakt … vorweggenommen … Der Gesetzgeber \nimmunisiert die Ge- und Verbote gegen\nräumliche und zeitliche Besonderheiten, aber auch\ngegen neue wissenschaftliche Erkenntnisse …\nIm Ergebnis ist „eine solche Abstrahierung der\nAbwägung durch Vorausdeterminierung“ – also\nVorausfestsetzung – „aller möglichen Anwendungssituationen“ \nschlicht ein faktisches Abwägungsverbot. Dies ist\ngrundrechtswidrig, weil alle staatliche Gewalt an die\nGrundrechte gebunden ist. Und so kommt er zu dem Ergebnis, \ndas sei verfassungswidrig.\nIch will mich dem nicht unbedingt anschließen. Aber \nich trage es hier vor. Das ist auch die Aufgabe, die der \nBundesrat hat. Wir sind ja nicht hier, um einfach etwas \ndurchzuwinken, sondern um uns damit\nauseinanderzusetzen. Deshalb bleibe ich dabei: Das ist\nverfassungsrechtlich problematisch. Trotzdem müssen wir hier handeln. \nUnd deshalb hätte ich mir gewünscht, wenn die konkrete \nFormulierung einen Teil dieser Bedenken aufgenommen \nhätte. Wir haben die Bundesregierung frühzeitig darauf \nhingewiesen, auch Vorschläge gemacht. Man ist ihnen \nnicht gefolgt.\nMan könnte eine ganze Reihe rechtlicher\nFragestellungen aufwerfen. Das will ich aus Zeitgründen nicht \nmachen. Ich will nur darauf hinweisen: Auch staats- und \norganisationsrechtlich ist es nicht ganz einfach, wenn \ndurch Bundesgesetz die Organisation von Unterricht \nfestgelegt wird. Ob das mit der Kulturhoheit in Einklang \nzu bringen ist, ist zumindest nicht so ganz einfach zu \nbeantworten. Auch das will ich hier nicht unerwähnt \nlassen.\nMeine Damen und Herren, ich will zu einem zweiten \nPunkt kommen, den praktischen Problemen. Nach meiner \nfesten Überzeugung werden wir die Pandemie nur\nerfolgreich bekämpfen können, wenn wir aufs Engste\nzusammenwirken. Mit „wir“ meine ich den Bund, die Länder \nund die Kommunen. Länder und Kommunen müssen \nnämlich alles das vor Ort auch umsetzen, und zwar\nmöglichst sinnvoll und erfolgreich. Deshalb wende ich mich \nimmer dagegen, wenn man versucht, die einen gegen die \nanderen in Stellung zu bringen. Dies nützt nichts.\nSie kennen die Stellungnahme des Deutschen\nLandkreistages und vieles andere mehr. Ich will an dem\nBeispiel der Schule mal deutlich machen, welche Probleme \nvor uns stehen, insbesondere in einem Flächenland. Das\nist in Stadtstaaten anders. Bei uns sind die Schulträger die \nKreise und kreisfreien Städte. Die sind diejenigen, die \nmit der staatlichen Schulverwaltung das irgendwie\norganisieren müssen. Das ist keineswegs banal, meine Damen \nund Herren. Schulorganisation kann man nicht ständig \nverändern, ohne dass alle am Rad drehen, und Sie können \nes auch nicht von Kreis zu Kreis einfach so machen. Es \ngibt Schulstädte, die von drei, vier Kreisen umgeben sind \n– da kommen die Schüler von allen Seiten –, mit völlig \nunterschiedlichen Inzidenzen, mit höchst\nunterschiedlichen Sachverhalten. Erste spannende Frage: Welcher \nInzidenzwert gilt eigentlich? Der, wo die Schule ist, oder \nder, wo die Schüler herkommen? Dies alles muss\nirgendwie geregelt werden. Auch Distanzunterricht und \nWechselunterricht, dieses Hin und Her, muss irgendwie \ngeregelt werden. Das kann man nicht über Nacht machen. \nSchulen brauchen ein Mindestmaß an Vorbereitungs- und \nPlanungszeit. Ansonsten werden die Schulen verrückt, \ndie Eltern, die Lehrer und alle gleich mit. Ich rate\ndringlich dazu, dass wir dies nicht aus dem Blick verlieren.\nNehmen wir mal an, wir würden heute so beschließen, \nwie auch ich es empfehle, der Bundespräsident würde \nzügig ausfertigen und am Ende würde das ab Montag \ngelten. Dann müsste man sich mit der Frage\nauseinandersetzen: Wie wollen Sie eigentlich von Freitagabend bis \nMontagfrüh sicherstellen, dass das irgendwie\nfunktioniert, ohne das alles im Chaos landet? Deshalb sind die \npraktischen Fragen keineswegs Fragen, die man mal so \nbei Gelegenheit abräumt, sondern sie sind für die\nAkzeptanz dessen, was wir tun, von allergrößter Bedeutung.\nWir haben schlechte Erfahrungen gemacht, auch mit \nden Beschlüssen der Ministerpräsidentenkonferenz, die \nwir ja gemeinsam getroffen haben. Ich erinnere nur mal \nan solche Glanztaten wie das Beherbergungsverbot und \nÄhnliches mehr. Manches hätte man klüger machen\nkönnen – ja –, auch in unseren Beratungen, aber auch in \ndiesem Gesetz. Und deshalb bedaure ich, dass wir nicht \ndie Chance haben, das eine oder andere wenigstens in \ndieser Hinsicht noch zu verbessern.\nZum Dritten, meine Damen und Herren. Das\nWichtigste für mich ist die Akzeptanz dessen, was wir tun. Ich \nbin zutiefst davon überzeugt, dass man in einem freien \nLand die Menschen auf Dauer nicht mit Verordnungen \noder Gesetzen – das ist relativ egal – und im Falle von \nderen Nichtbefolgung dann mit der Bereitschaftspolizei \nquasi zu ihrem Glück zwingen kann. Das wird nicht\ngelingen. Das wird nur gelingen, wenn die Menschen aus \neigener Überzeugung sagen: Jawohl, das ist vernünftig. \nDas ist vernünftig für mich und meine Familie, aber auch \nfürs Ganze. – Diese Grundakzeptanz braucht es. Wenn \nSie diese Grundakzeptanz nicht haben, wird die Sache \nimmer schwieriger.\nBundeslockdown, Bundesnotbremse. Ehrlich gesagt: \nDas ist alles wenig sinnvoll. Wie das bezeichnet wird, ist \negal. Das Ergebnis zählt. Gute Ergebnisse im Sinne einer \nReduktion von Infektionen und der Vermeidung einer \nnoch längeren Pandemie sind untrennbar verbunden mit \nAkzeptanz in der Bevölkerung, und das erst recht, wenn \nes ziemlich lange dauert. Das, was wir jetzt machen, geht \nüber zwei Monate – über zwei Monate in einer Zeit, in \nder es draußen immer wärmer wird, immer länger hell ist \nund die innere Akzeptanz immer schwieriger wird. Da \nmöge mir bitte keiner entgegenhalten: Zwei Drittel der \nBevölkerung wünschen sich den Lockdown. Das sind \ntrügerische Zahlen.\nWie viele Kollegen bin ich regelmäßig im Austausch \nmit allen möglichen Gruppen. Ich hatte vor Kurzem eine \nsehr fruchtbare Begegnung mit der DEHOGA. Die haben \nmir am Schluss gesagt: Herr Ministerpräsident, machen \nSie einen Lockdown, kurz, hart, und dann machen wir \nwieder auf! – Das ist doch die Hoffnung aller Menschen. \nDie meisten glauben, wir machen zwei, drei Wochen \nrichtig zu. Und dann stellen sie fest: Wie? Bis Ende Juni? \nWir haben gedacht, dass wir uns wenigstens draußen mal \nwieder treffen können. Wir haben geglaubt, dass\nvielleicht einmal ein Lokal die Terrasse aufmachen kann. –\nDiese Fragen werden ja alle noch kommen. Umso mehr \nist die große Herausforderung für uns alle, dass wir den \nMenschen erläutern, warum was in dieser Situation zu \ntun ist.\nIch will nicht darauf verzichten, darum zu bitten, dass \nwir den richtigen Ton treffen. Es ist nicht angemessen, \nden Menschen in einem Wechselspiel zwischen Angst \nund Paternalismus zu erklären: Wenn ihr nicht folgt, dann \nmüsst ihr fühlen. – Das ist aus meiner Sicht\nhochgefährlich, weil es die Widerstände erst richtig rauskitzelt. Man \nbraucht die Bürger als Partner. Dann werden sie es eher \nakzeptieren. Meine Damen und Herren, ich glaube, wir \nhaben die große Aufgabe, das zu vermitteln.\nIch will noch auf zwei, drei Umstände eingehen. Die \nBefürworter dieses Gesetzes haben immer gesagt: Wir \nbrauchen bundeseinheitliche Regelungen. Der\nFlickenteppich muss endlich aufhören. – Jetzt prüfen wir dieses \nGesetz mal, ob diese Erwartung erfüllt werden kann. \nMeine Damen und Herren, sie kann nicht erfüllt werden. \nDas ist doch logisch. Das liegt in der Grundsystematik \ndieses Gesetzes. Wenn Sie kreisscharfe Regeln machen, \ndann haben Sie von Kreis zu Kreis bei dieser Struktur \nüberall völlig unterschiedliche Regelungen: Regelungen \nnach Inzidenzzahlen, Regelungen nach Branchen,\nRegelungen nach Zeitabläufen. Wir haben schon eine gewisse \nSchwierigkeit, den Menschen zu vermitteln, warum 100, \nwarum 150 und dann 165.\nWir wissen alle, allemal in der Politik, dass am Ende \nviele Regelungen Ergebnis von Kompromissen sind. Das \nwar auch im Deutschen Bundestag so; das verstehe ich \nsehr. Aber wir können nicht automatisch erwarten, dass \ndie Bürger das verstehen. Welchen zwingenden Grund \ngibt es, zu sagen: „Bei 165 so rum, bei 164 so rum und \nbei 170 wieder andersrum“? Kompromiss muss sein. \nAber man muss alle Kraft darauf verwenden, dass die\nMenschen noch halbwegs verstehen, was wir tun. Dann \nhaben wir auch eine Chance, dass sie es akzeptieren.\nIch nehme mal ein Land wie Hessen mit einem starken \nBallungsgebiet mit vielen Millionen Menschen, aber \nvergleichsweise geringen Distanzen. Das bedeutet aus \ndem Stand heute, wenn ich mir das mal betrachte:\nOffenbach so, Frankfurt so, Wetteraukreis ganz anders, in \nDarmstadt wieder anders. Es wird uns viel Mühe kosten, \ndas den Menschen über zwei Monate so zu erklären, dass \nsie es irgendwie verstehen.\nViele Menschen schreiben mir – und allen Kollegen \nsicherlich auch –: Wir verstehen das alles nicht mehr. \nWir wissen nicht mehr, was gilt. – Das ist aber in dieser \nSystematik praktisch nicht aufzulösen. Deshalb warne ich \ndavor, zu glauben – und ich empfehle auch, nicht mehr \ndavon zu sprechen –, dass jetzt ein Flickenteppich\nbeseitigt wird. Ja, wir haben jetzt einheitliche Inzidenzzahlen, \naber die Auswirkung wird doch zwingenderweise sehr \nunterschiedlich sein.\nVerehrte Kolleginnen und Kollegen, verehrter Herr \nPräsident, dieses Gesetz ist ein Kompromiss. Er ist aus \nmeiner Sicht nicht der Weisheit letzter Schluss, und es \ngibt so manches, wo wir uns sehr werden mühen müssen, \nes quasi über Nacht irgendwie so zu regeln, dass das alles \nnoch funktioniert.\nEs gibt kleine Punkte – ich will nicht kleinkariert\nwirken –, es gibt aber auch große. Ich nenne Ihnen mal ein \npaar Beispiele. Der Einzelhandelsverband bekommt vom \nRKI attestiert, dass er kein Pandemietreiber ist. Jetzt \nerhöhen wir die Quadratmeteransätze bei den\nVerkaufsflächen. Das kann man machen. Pandemiebezogen\nwüsste ich das nicht zu begründen. Warum wir ganz nebenbei \nnoch alle Lottoannahmestellen zumachen – ich weiß \nnicht, ob das irgendeiner vorher gesehen hat –, muss mir \nmal einer erklären.\nAber viel spannender sind andere Dinge.\nRichtigerweise – darüber freue ich mich – sind die Außenbereiche \nder Zoos und der botanischen Gärten, also an der frischen \nLuft, geöffnet worden. Mir konnte aber niemand\nerklären, warum man das in den Außenbereichen der Museen \nund Gedenkstätten zum Beispiel nicht kann. So könnte \nman das durchdeklinieren.\nAber ich habe eine andere Sorge, die viel größer ist: \nWir haben am Ende vier Regelungsmechanismen, die alle \nirgendwie nebeneinander gelten sollen. Wir haben den \n§ 28 Bundesgesetz. Wir haben Länderregelungen. Wir \nhaben, weil es ja eine kreisbezogene Geschichte ist,\nAllgemeinverfügungen der Kreise. Und wenn der Bund von \nseiner Verordnungsermächtigung Gebrauch macht, mit \nunser aller Zustimmung, dann haben wir noch einen \nvierten Regelkreis. Das hat alle Zutaten, dass aus dem \nNebeneinander, wenn wir es nicht sehr klug machen, ein \ngroßes Durcheinander wird. Viel Zeit haben wir nicht. \nWenn das ab Montag alles gelten soll, dann werden wir \nuns sehr, sehr mühen müssen, die Dinge so zu regeln, \ndass es einigermaßen funktioniert.\nMeine Damen und Herren, was folgt aus alledem? Ich \nhätte mir gewünscht, wir hätten in der Debatte manches \neinvernehmlich klären können. Ich bin überzeugt, man \nhätte dann manches wirklich besser machen können. Wir \nhaben ja als Länder nur noch die Möglichkeit, den\nVermittlungsausschuss anzurufen. Der Nachteil eines\nsolchen Verfahrens wäre, dass sich die Dinge weiter\nverzögern. Selbst bei sehr raschem Verhandeln dauert das. Am \nEnde muss man abwägen. Man muss abwägen: Nehme \nich das Gesetz jetzt so und versuche, es nicht aufzuhalten \nwegen der Eilbedürftigkeit, die ja niemand ernsthaft \nbestreitet, oder aber halte ich es auf?\nWir sind in Hessen zu dem Ergebnis gekommen, dass \nwir uns wegen des überragenden Ziels, dass wir unser \nGesundheitssystem nicht überlasten wollen und dass wir \nnicht wollen, dass diese Pandemie gegebenenfalls noch \nlänger dauert, nicht für den Weg entscheiden, den\nVermittlungsausschussschuss anzurufen, weil wir das Gesetz \nnicht anhalten wollen. Wir sind uns darüber im Klaren, \ndass es uns gemeinsam viel abfordern wird, wenn man \ndie aufgezeigten Probleme zum Teil abmildern oder, \nwenn es geht, beseitigen will. Wir werden alles tun,\ndamit das ein gemeinsamer Erfolg wird.\nMeine Damen und Herren, ich habe es für notwendig \ngehalten, dass wir hier in diesem Hause nicht einfach \nzusammenkommen und sagen: „Der Deutsche Bundestag \nhat beschlossen; heben wir die Hand, dann ist gut“, und \nalle Probleme, die heute schon erkennbar sind, nachher \nzur Kenntnis nehmen und fragen: Was hätten wir denn \nmachen sollen? Das war doch alles so eilig. – Nein, man \nmuss es sich wenigstens bewusst machen und dann eine \nverantwortliche Entscheidung treffen.\nUnser Dilemma ist und bleibt, dass es für alle\nMaßnahmen, egal welcher Art, keine Einigkeit in diesem \nLand gibt. Die einen rufen: Das ist ja alles viel zu\nwenig! – Und die anderen rufen: Es ist viel zu viel! – Die \neinen schreiben uns Briefe, dass wir ihre Kinder dem \nTode weihen, wenn wir die Schulen überhaupt\naufmachen. Und die anderen schreiben uns Briefe, ob wir nicht \nverstanden hätten, dass wir einer ganzen Generation ihre \nBildungs-, ihre Entwicklungschancen kaputtmachen. \nBeides muss man doch ernst nehmen. Wenn Schüler seit \nMitte Dezember die Schule nicht mehr gesehen haben, \nmuss man kein Bildungsexperte sein, um zu wissen, dass \ndas schwere Schäden auslöst. Es bleibt ein Dilemma in \nder Abwägung. Ich sage Ihnen in aller Offenheit: Ich \npersönlich spüre dieses Dilemma jeden Tag, und deshalb \nspreche ich auch darüber. Ich habe die Erfahrung\ngemacht: Es ist besser, wenn man den Menschen diese ganz \nschwierige Abwägung auch ehrlich eingesteht, als wenn \nman ihnen sagt: Passt mal auf, das muss so sein, und \nwenn ihr nicht folgt, dann müssen wir es euch eben\nbeibringen.\nIch habe mit Interesse, so gut ich das konnte, auch die \nDebatte im Deutschen Bundestag verfolgt. Da hatten wir \nja auch alles im Angebot. Alles! Bis hin zur kraftvollen \nEnthaltung der Grünen. Also dafür, dagegen und auch \nirgendwo dazwischen. Wir können uns so nicht verhalten. \nAm Ende muss man eine Position einnehmen. Ich habe \nIhnen die Position Hessens vorgetragen.\nIch wünsche von Herzen, dass das, was wir jetzt\nmachen, erfolgreich ist. Denn eines muss uns klar sein: \nNoch mal wird man in Deutschland ohne große\nVerwerfungen nicht zwei Monate lang solche Eingriffe\nhinbekommen, insbesondere dann nicht, wenn sie nicht den \nerhofften Erfolg hatten. Deshalb werden wir alles tun, \ndamit wir erfolgreich sind. Sehr geehrter Herr Präsident, \nliebe Kolleginnen und Kollegen, deshalb werden wir der \nAnrufung des Vermittlungsausschusses nicht\nzustimmen. – Vielen Dank.\nPräsident Dr. Reiner Haseloff: Herzlichen Dank, \nKollege Bouffier!\nAls Nächster spricht zu uns Ministerpräsident Weil \naus Niedersachsen.\nStephan Weil (Niedersachsen): Herr Präsident!\nLiebe Kolleginnen! Liebe Kollegen! Wenn wir auf dieses \nGesetz schauen, dann müssen wir, glaube ich, auch an \nseine Vorgeschichte denken, denn die erklärt ja wohl \nmanches, was wir nun diskutieren. Vor Ostern haben wir \neinen starken Anstieg, einen besorgniserregenden\nAnstieg der Infektionen erlebt. Wir hatten dann eine\ngemeinsame Beratung zwischen Bund und Ländern, an die \nsich die Teilnehmerinnen und Teilnehmer nur mit\nSchrecken zurückerinnern, die eine Nacht lang währte und mit \neiner „Osterruhe“ endete. Diese Entscheidung erwies sich \nals Fiasko, musste kurz danach zurückgenommen\nwerden. Und so sind wir auf der Basis des damaligen Status \nquo in die Feiertage hineingegangen.\nObwohl wir wussten, dass wir uns auf die Zahlen nicht \nverlassen können, kam unmittelbar nach Ostern eine \nlebhafte Diskussion über einen kurzen, harten Lockdown \nauf, ohne dass mir bis heute irgendjemand im Einzelnen \nerklärt hätte, was er denn damit gemeint habe. Denn dass \nwir schon vieles gemacht haben, wissen wir ja.\nVor diesem Hintergrund und in Erwartung einer\nweiteren mehr als schwierigen Bund-Länder-Runde kam dann \ndie nächste Volte: die Bundesnotbremse. Die wurde, das \nhaben die darauffolgenden Tage gezeigt, offenbar vorher \nnicht gründlich durchdacht. Das war ein weiterer \nSchnellschuss. Ich kann mich im Detail auf vieles von \ndem beziehen, was Volker Bouffier eben völlig\nzutreffend ausgeführt hat. Wir wissen miteinander, dass es \nmancher Sonderschichten in den Ländern bedurfte, um \nauf viele Risiken und Nebenwirkungen hinzuweisen, \ndamit dieses Gesetz zumindest so werden konnte, wie es \nist.\nLiebe Kolleginnen und Kollegen, eines darf man, \nglaube ich, mit Fug und Recht sagen: Für den\nInfektionsschutz ist das kein großer Wurf. Weiß Gott nicht! Am \nehesten könnte das noch die Ausgangsbeschränkung für \nsich in Anspruch nehmen, über die ja bereits gesprochen \nworden ist. Aber wir wissen alle, dass die\nVerfassungsmäßigkeit dieser Regelung fraglich ist. Darüber wird das \nBundesverfassungsgericht zu entscheiden haben. Es ist in \nder Tat so, dass ein Abwägungsverbot bei\nGrundrechtseingriffen erst einmal diese hohe Hürde nehmen muss. \nIch bin sehr gespannt auf die zu erwartende\nRechtsprechung.\nIm Übrigen, so kann ich es mindestens für mein\nBundesland sagen, gibt uns der gestrige Beschluss des\nBundestages zahlreiche Spielräume für Lockerungen – nicht \nfür Verschärfungen, für Lockerungen! Das betrifft zum \nBeispiel die Kontaktbeschränkung, Click and meet und \nvor allen Dingen den Übergang vom Wechselunterricht \nin den Distanzunterricht. Würden wir alles nutzen, was \nder Bund uns rechtlich anbietet, ständen wir in unserem \nLand vor einer erheblichen Lockerungswelle. Sie können \nberuhigt sein: Wir werden davon nur sehr bedacht\nGebrauch machen und insbesondere an den neuralgischen \nPunkten nicht. Aber das erklärt vielleicht auch, warum \nich sage: Ein großer Wurf für den Infektionsschutz ist \ndieses Gesetz nicht.\nWas bleibt? Bezüglich der wichtigsten Maßnahme: \ndass wir im Übrigen keinen rechten Fortschritt erkennen \nkönnen für den Infektionsschutz. Und für mein Land \ngelange ich zu der Kurzbewertung: unnötig, aber – füge \nich hinzu – auch unschädlich.\nEs gibt allerdings ein Argument, an dem schon etwas \ndran ist. Das sollten wir bei aller berechtigten Kritik hier \nauch selbstkritisch miteinander besprechen. Die\nHalbwertszeit von Beschlüssen aus den Bund-Länder-\nBeratungen war in der Vergangenheit gelegentlich\nerstaunlich kurz. Ich habe mich immer wieder darüber \ngewundert: Wie schnell brach da aus anderen Ländern zu \nDetails Kritik hervor, als die Beratungen rum waren. Das \nhat dann übrigens auch Druck auf die anderen Länder \nausgeübt. Wenn der liebe Nachbar das eine macht, \nkommt die entsprechende Branche natürlich sehr schnell \nzu einem und setzt einen massiv unter Druck, warum das, \nwas in dem Land A vertretbar sein soll, im Land B,\nnämlich bei mir, nicht vertretbar sein soll. Damit haben wir \nuns das Leben wirklich selbst schwer gemacht, und ich \nglaube, es war auch nicht in jedem Fall gut für das\nAnsehen des Föderalismus. Daraus – daraus mache ich keinen \nHehl – sollten wir Lehren ziehen. Ich würde mir das \njedenfalls sehr wünschen.\nAber auch die Kommunikation, Stichwort\n„Vereinheitlichung“, sollte vielleicht eine einheitliche sein. Wir \nmüssen diesen kurzatmigen Aktionismus, der die letzten \nWochen geprägt hat, beenden. Da liegt doch kein Segen \ndrauf! Das zeigt dieses Gesetz. Wir müssen dazu\nzurückkehren, Beschlüsse sorgfältig vorzubereiten, einheitlich\nzu vertreten, aber dann auch tatsächlich darauf setzen, \ndass sie gelten können, dass sie wirken können, dass sie \nnicht einander immer wieder aufs Neue überholen\nmüssen. Und, liebe Kolleginnen und Kollegen, wir müssen \ngemeinsam getroffene Beschlüsse auch gemeinsam in der \nÖffentlichkeit vertreten.\nSeien wir doch ehrlich: Nach manchen Runden, die \nwir in den letzten Monaten hatten, ist dieser Eindruck \nschon nach der Pressekonferenz der Bundeskanzlerin mit \ndem Vorsitzenden der Ministerpräsidentenkonferenz und \nseinem Stellvertreter nicht mehr da gewesen, weil die \nBundesregierung sehr klar zum Ausdruck gebracht hat: \nEigentlich hätte sie sich etwas ganz anderes gewünscht. \nWelche Überzeugungskraft soll eigentlich bei einer\nsolchen Kommunikation entstehen? Ich kann das nicht\nerkennen. Ich habe nicht verstanden, was das eigentlich \nbringen soll.\nDas gilt derzeit übrigens wieder. Vielleicht darf man \ndas ja sagen: Alles in allem sind wir in Deutschland im \ninternationalen Vergleich nach wie vor ziemlich\nerfolgreich. Die Prognosen, die in erschreckender Weise eine \nDynamik der dritten Welle vorhergesagt haben, anhaltend \nbis zum heutigen Tage, und uns vor Ostern wirklich in \ntiefe Sorgen gestürzt haben, sind, jedenfalls bis zum \nheutigen Tage – toi, toi, toi – nicht eingetreten. Das wird \nman sagen dürfen. Ich glaube sogar, man muss sagen, \nweil die Bürgerinnen und Bürger das ja selbst\nmitbekommen: Riesige Ausbrüche von Infektionen, wie fast \nalle unsere europäischen Nachbarländer sie in den letzten \nMonaten erlebt haben, sind uns – toi, toi, toi – bis jetzt \nerspart geblieben. Das ist doch wohl kein Beweis für die \nErfolglosigkeit unserer Bemühungen.\nVersorgungsnotstände, eine Triage, wie sie viele andere Länder auch in \nunserem europäischen Umfeld in den letzten Monaten \nerlebt haben, haben wir in Deutschland nicht gehabt. Und \nwir können in dieser Hinsicht auch zuversichtlich sein, \ndass sie uns erspart bleiben, so belastet die Situation in \nden Krankenhäusern auch ist. Stattdessen sind die\nInfektionszahlen seit Ostern stabil oder sinken – unzureichend \n– insgesamt eher leicht, sind aber weit von dem entfernt, \nwas uns zum Beispiel vom Robert-Koch-Institut\nprognostiziert worden ist.\nHeute, habe ich gelesen, beträgt der R-Wert nach den \nAngaben des Robert-Koch-Instituts 0,94. Um nicht drum \nherumzureden: Das ist viel zu hoch. Wenn wir aber\nbedenken, dass wir es ja bekanntlich nur noch mit der\nMutation zu tun haben und die dreimal so ansteckend ist, \ndann betrachte ich das als einen Erfolg, den man hier \ndoch auch mal ansprechen darf. Denn – da bin ich\nwiederum bei meinem Freund und Kollegen Volker Bouffier –\nes ist nicht falsch, wenn wir, gerade was die Zustimmung\nin der Bevölkerung angeht, darauf hinweisen, dass unsere \ngemeinsamen Anstrengungen Fortschritte bewirken. Was \nsollte daran falsch sein? Damit ich nicht missverstanden \nwerde: Das Infektionsniveau ist anhaltend zu hoch, und \nwir dürfen in unseren Anstrengungen nicht nachlassen. \nReden wir die Dinge nicht schön, aber malen wir die \nLage auch nicht schwarz, liebe Kolleginnen und\nKollegen.\nWenn ich aus all dem eine Lehre ziehen will, dann \nfolgende: Wir sind miteinander, Bund und Länder, aber \nauch Länder untereinander, gut beraten, in dieser\nPandemie nach wie vor den Anspruch sehr ernst zu nehmen, \ngemeinsam zu handeln und anschließend auch\ngemeinsam unsere Position zu vertreten. – Herzlichen Dank für \ndie Aufmerksamkeit.\nVizepräsident Dr. Dietmar Woidke: Herzlichen \nDank, Herr Ministerpräsident Weil!\nLiebe Kolleginnen und Kollegen, von meiner Seite \nnoch einen guten Morgen!\nIch darf jetzt Herrn Ministerpräsident Dr. Haseloff für \ndas Land Sachsen-Anhalt das Wort geben. Bitte sehr.\nDr. Reiner Haseloff (Sachsen-Anhalt): Herr\nPräsident! Liebe Kolleginnen und Kollegen! Sehr geehrte \nDamen und Herren! Dieses Haus berät heute den Entwurf \neines Einspruchsgesetzes, dessen Entstehung,\nAusgestaltung und Ergebnis unbefriedigend sind. Daran ändern die \nErgebnisse und Korrekturen der Beratungen der\nursprünglichen Formulierungshilfe der Bundesregierung im \nBundestag wenig.\nEs wurden zwar zahlreiche Kritikpunkte aufgegriffen, \netwa zur Bekanntmachung der Inzidenzen oder zur\nAbmilderung des Lockdows für den Einzelhandel, doch \ndrängt sich nunmehr noch deutlicher die Frage auf, worin \nder Mehrwert dieses Gesetzes für die Menschen in \nDeutschland liegt gegenüber der im vergangenen Jahr im \nGrundsatz bewährten Abstimmung zwischen der\nBundesregierung und den Landesregierungen, die auch nicht im \nluftleeren Raum stattgefunden hat, sondern der\nUmsetzung der Grundentscheidungen des Gesetzgebers diente. \nDas entsprach so der föderalen Struktur des\nGrundgesetzes und der dadurch geprägten Kooperation zwischen der \nLegislative des Bundes und der Exekutivverantwortung \nder Länder und trug ganz wesentlich dazu bei, dass\nregionale Unterschiede berücksichtigt werden konnten.\nDie im Vorfeld dieser Gesetzesinitiative geäußerte \nKritik an der Arbeit der Konferenz der\nMinisterpräsidentinnen und Ministerpräsidenten konzentrierte sich auf den \nVorwurf, gemeinsam mit der Bundeskanzlerin und\nanderen Vertretern der Bundesregierung gefasste Beschlüsse \nseien häufig nicht oder nur unvollständig umgesetzt\nworden. Dadurch sei es zu einem Flickenteppich an\nRegelungen in Deutschland gekommen. Dem sollte nunmehr eine \nallgemein verständliche bundeseinheitliche Notbremse \nentgegenwirken.\nViereinhalb Wochen nachdem die Bundeskanzlerin \ndiese Initiative angekündigt hatte, beraten wir heute\njedoch ein Maßnahmenpaket, das alles andere als aus sich \nselbst heraus verständlich ist, weitestgehend der\nVerordnungslage in den Ländern entspricht und den\nFlickenteppich in Deutschland sogar noch vergrößern wird.\nAngesichts der am 23. März von der\nMinisterpräsidentenkonferenz gezeigten Bereitschaft, im Hinblick auf die\nEntwicklung der Pandemie auch kurzfristig eine\nVerschärfung der Eindämmungsmaßnahmen mitzutragen, bin ich \nmir sehr sicher, dass gemeinsam abgestimmte\nMaßnahmen deutlich schneller und für die Bürgerinnen und\nBürger in unseren Ländern plausibler hätten umgesetzt\nwerden können. Der Diskussionsprozess, der zu einem\nBundesgesetz führt, ist zeitraubend und, wie wir erlebt haben, \nebenfalls nicht gegen die Durchsetzung von\nPartikularinteressen immun.\nInsofern haben die Gesetzesinitiative und die sie\nrechtfertigende Diskussion unserem kooperativen\nFöderalismus, wie wir ihn seit Jahrzehnten erfolgreich leben, einen \nschweren und schwer heilbaren Schaden zugefügt. Dieser \nProzess unterstützt all jene, die eigentlich schon immer \nzentralstaatliche Elemente bevorzugten. Er diskreditiert \ndie seit Langem bewährte, die Gesetzgebung von\nBundestag und Bundesrat oft vorbereitende und wesentlich \nbeschleunigende Meinungsbildung im Kreise der\nRegierungschefinnen und Regierungschefs, die kraft ihrer \nRichtlinienkompetenz und ebenfalls bewährten internen \nAbstimmungsprozessen schnell und wirksam gut\numsetzbare bundeseinheitliche Regelungen abzustimmen\nvermögen. Gerade wenn es darum geht, schnell auf aktuelle \nEntwicklungen zu reagieren, hat sich dieser Weg als sehr \neffektiv herausgestellt. Vom gemeinsamen Beschluss von \nEindämmungsmaßnahmen bis zum Inkrafttreten\nvergingen in der Regel nur ganz wenige Tage. Dies ist bezogen \nauf bundesgesetzliche Regelungen nicht denkbar, wie \ndiese Gesetzesinitiative bestätigt. Die pandemische Lage \nin den klassischen Zentralstaaten ist oft keineswegs\nbesser als in Deutschland, wie Kollege Weil gerade zu Recht \nsagte. Dass wir in der gemeinsamen Verantwortung von \nBund und Ländern bisher vergleichsweise gut durch die \nPandemie gekommen sind, haben wir, denke ich mal, in \nden letzten zwölf Monaten bewiesen.\nWeil die Verwaltungserfahrung der Länder im\nGesetzgebungsprozess kaum gefragt war, lässt auch die\nhandwerkliche und inhaltliche Ausgestaltung des Gesetzes \ntrotz spürbarer Verbesserungen durch den\nGesundheitsausschuss des Bundestages Wünsche offen. Da es\nerklärtes Ziel war, um jeden Preis ein Einspruchsgesetz\nvorzulegen und eine intensivere Beteiligung der Länder zu \nvermeiden, bleibt das Gesetz in vielen Punkten\nunkonkret, zum Beispiel hinsichtlich der Testpflicht in den \nSchulen. Was passiert zum Beispiel, wenn die\nkindgerechten Testkits nicht in ausreichender Menge verfügbar \nsind? Und warum differenziert das Gesetz nicht zwischen \nGrund- und Sekundarschulen? Kindergärten und Horte \nwerden wie in den bisherigen Beschlüssen pauschal mit \ndem Verweis auf die entsprechende Geltung einiger der \nfür Schulen anzuwendenden Regeln abgehandelt, obwohl \ndie Verhältnisse dort speziellerer Natur sind. Dem trugen \ndie Länder bisher in eigener Verantwortung Rechnung. \nJetzt gilt immer: Alles oder nichts. Vieles, was die\nLänder bisher im Testmodus erfolgreich praktizieren, ist \nnunmehr ausgeschlossen.\nMit Bedauern mussten die Länder bereits der\nFormulierungshilfe entnehmen, dass die von der\nBundeskanzlerin ursprünglich für den Inzidenzbereich oberhalb einer \nSieben-Tage-Inzidenz von 100 Neuinfizierten je 100.000 \nEinwohner in dem gemeinsamen Gespräch vom 22. zum \n23. März zugesagten Modellprojekte nunmehr bewusst \nabgeschnitten und für die Zukunft verhindert werden. Die \nübergangslose Beendigung der mit so viel Engagement \nund Enthusiasmus vorbereiteten und zum Teil bereits \ngestarteten Projekte sorgt nunmehr vielerorts für Unmut. \nDas führt zu einem massiven Vertrauensverlust und\nzerstört die Motivation aller Mitwirkenden. Die\nModellprojekte haben überall positive Energien und konstruktive \nImpulse freigesetzt. Das war für die Bekämpfung der \nPandemie, die nur mit der Bevölkerung möglich ist und \nnicht gegen sie, unter dem Strich eher schädlich, denn \ngesundheitsbewusste Selbstverantwortung zu stärken, ist \ndas eigentliche Gebot der Stunde. Außerdem nimmt diese \nEntscheidung den Ländern eine wichtige Möglichkeit, \nnach dem mühsamen Ausbau ausreichender\nTestkapazitäten nunmehr auch Anreize zum Testen zu setzen und auf \ndiesem Weg möglichst viele asymptomatisch Erkrankte \nzu erkennen. Das ist so wichtig, weil rund 90 Prozent der \npositiv Getesteten keinerlei Symptome zeigen.\nBegrüßenswert ist in diesem Zusammenhang, dass die\nÄnderung des Entwurfes nunmehr zumindest über den „Click \nand meet“-Ansatz gewisse Testanreize setzt, die anders \nals in Modellversuchen leider nicht wissenschaftlich \nausgewertet werden können.\nSehr geehrte Damen und Herren, die\nGrundrechtseinschränkungen, die das Gesetz vorsieht, sind trotz\ndeutlicher Abmilderung gegenüber der Formulierungshilfe \nweiterhin immens, sodass sich in der Gesamtschau die \nFrage der Verhältnismäßigkeit durchaus stellt. Vor\ndiesem Hintergrund wäre es umso wichtiger, dass\nBürgerinnen und Bürger, Unternehmen, Verbände, Vereine und \nParteien diese Einschränkungen ihrer Freiheit in einem \nordentlichen und einfachen verwaltungsgerichtlichen \nVerfahren überprüfen lassen können.\nIm vergangenen Jahr hat es sich überaus gut bewährt, \ndass die Möglichkeit bestand, nach § 47\nVerwaltungsgerichtsordnung die Landesverordnungen von den\nOberverwaltungsgerichten beziehungsweise\nVerwaltungsgerichtshöfen im Rahmen einer Normenkontrolle mit\nWirkung für das ganze Land überprüfen zu lassen. Das ist \nnun nicht mehr möglich. Nun stehen dem rechtstreuen \nBürger lediglich die Rechtssatzverfassungsbeschwerde \nund hilfsweise die auf der Rechtsprechung des\nBundesverfassungsgerichts beruhende Feststellungsklage beim \nörtlich zuständigen Verwaltungsgericht offen. Das führt \nzu einer zersplitterten, nur im Einzelfall bindenden \nRechtsprechung zahlreicher Spruchrichter, die kaum zur \nKlärung von Rechtsfragen beitragen kann. Oder das \nVerwaltungsgericht entschließt sich zu einer\nRichtervorlage beim Bundesverfassungsgericht, die schwierig und \nzeitraubend ist. Das heißt, der Rechtsweg ist gegenüber \ndem Status quo so erschwert, dass von einem effektiven \nRechtsschutz bei derart schweren\nGrundrechtseinschränkungen schwerlich die Rede sein kann.\nEs gäbe eine Reihe weiterer Kritikpunkte an dem\nvorliegenden Gesetz, zum Beispiel die Frage, ob\nAusgangsbeschränkungen in dieser Form überhaupt noch Wirkung \nzeigen werden. Warum werden Baumärkte geschlossen, \nwährend Gartenmärkte offen bleiben? Warum wird\nweiterhin allein auf die Sieben-Tage-Inzidenz als Indikator \nabgestellt, obwohl neben den Bundesländern selbst die \nWissenschaftlichen Dienste des Deutschen Bundestages \ndies kritisch bewerten? Wie lassen sich die neuen,\nintellektuell nicht herleitbaren Inzidenzschwellen von 150 \nund 165 mit dem Anspruch in Einklang bringen, dem \nBürger leicht verständliche Regeln zu geben? Sollten die \nBürgerinnen und Bürger nicht ursprünglich auch vor \ndiesem Regelungsflickenteppich bewahrt werden?\nErlauben Sie mir, an dieser Stelle aus einem Schreiben \nvon Professor H e n n e k e als Geschäftsführendem \nPräsidialmitglied des Deutschen Landkreistages an mich \nin meiner Funktion als Bundesratspräsident zu zitieren. \nEr fasst darin zusammen, dass dieses Gesetz aus seiner \nSicht „ohne sachlichen Grund die Möglichkeiten der \nLänder beschneidet, flexibel und situationsangemessen \nauf das Infektionsgeschehen vor Ort zu reagieren.“ Das \nbehindere, so Henneke, „eine wirksame\nPandemiebekämpfung und wird – anders als seitens des Bundes\nerwartet – dazu beitragen, dass die Akzeptanz in der\nBevölkerung für die entsprechenden Maßnahmen weiter \nabnimmt“. Professor Henneke beklagt zudem, dass\ninsbesondere die Fähigkeit der Länder beschnitten wird, im \n„Schulbereich den Infektionsschutz mit pädagogischen \nZielen in Einklang zu bringen“. Nach dem anfänglichen \nApplaus für eine bundeseinheitliche Notbremse ist also \nähnlich lautende Kritik nunmehr aus vielen anderen\ngesellschaftlichen Bereichen zu vernehmen.\nSehr geehrte Damen und Herren, Sachsen-Anhalt wird \nan dieser Stelle jedoch keinen Einspruch einlegen, weil \ndies das Gesetz lediglich verzögern, aber leider nicht \nverbessern oder verhindern helfen würde. Dass es\nHandlungsbedarf gibt, das sehen wir doch alle und das ist doch \nunbestritten. Jetzt konzentrieren wir uns aber darauf, \nsoziale Normen zu stärken, von denen wir uns eine\nwirksamere und nachhaltigere Senkung der Inzidenzen\nversprechen als von obrigkeitsstaatlichen Vorschriften.\nLassen Sie mich trotzdem abschließend persönlich zum\nAusdruck bringen: Der heutige Tag ist für mich ein Tiefpunkt \nin der föderalen Kultur der Bundesrepublik Deutschland.\nVizepräsident Dr. Dietmar Woidke: Herzlichen \nDank, Herr Ministerpräsident Dr. Haseloff!\nDas Wort hat jetzt der Regierende Bürgermeister von \nBerlin Michael Müller. Bitte sehr.\nMichael Müller (Berlin): Herr Präsident! Liebe\nKolleginnen und Kollegen! Wir befinden uns im zweiten \nJahr der Pandemie. Und da gibt es nichts drum\nherumzureden: Die Situation ist nach wie vor besorgniserregend. \nIch meine damit nicht die eine nackte Zahl, die Inzidenz, \nsondern ich meine vor allen Dingen die Berichte aus der \nIntensivmedizin, die einen mit Sorge erfüllen. Alle\nExperten bestätigen mir diesen einen Satz, der in den letzten \nWochen die Runde gemacht hat: Ja, wer jetzt schwer \nerkrankt und auf der Intensivstation landet, der stirbt oder \nist für sein Leben gezeichnet.\nJüngere Menschen erkranken jetzt schwer und landen \nauf der Intensivstation, und wir sehen darüber hinaus, \nwas die Intensivmedizinerinnen und -mediziner und die \nPflegekräfte auf den entsprechenden Stationen seit einem \nJahr zu leisten haben und welch großen Belastungen sie \nausgesetzt sind. Meine Damen und Herren, um mit dieser \nSituation gut umgehen zu können, ist Vertrauen wichtig. \nViele Menschen müssen unseren Weg, müssen unsere \npolitischen Beschlüsse mittragen und auch umsetzen \nwollen. Ja, sie wollen, dass wir mit unseren Beschlüssen \nihre Gesundheit schützen. Sie erwarten aber auch – zu \nRecht –, dass wir die sozialen, psychischen und\nwirtschaftlichen Folgen dieser Maßnahmen mit bedenken.\nEs ist richtig: Im vergangenen Jahr wurden in dieser \nweltweiten Ausnahmesituation, auf die sich niemand über \nJahre vorbereiten konnte, Fehler gemacht, auch von uns \nFehler gemacht. Das Beherbergungsverbot oder die\nOsterruhe wurden schon genannt, und es gibt mit Sicherheit \nnoch andere, die uns einfallen würden. Aber, meine\nDamen und Herren, ich glaube, man muss an der Stelle auch \nerwähnen, dass wir gemeinsam vieles richtig gemacht \nhaben. Ich glaube, auch durch unser politisches Handeln, \ndas vertrauensvoll mitgetragen wurde, ist es uns\ngelungen, viele Hunderttausend Leben in unserem Land zu \nretten.\nUnd es ist auch richtig, dass zum Glück – ich will die \nschlimme Situation, die ich eingangs genannt habe, hier \nnicht kleinreden – nicht das eingetreten ist, was uns\nvermeintliche oder tatsächliche Experten vor Ostern\nvorhergesagt haben: Wenn jetzt nicht sofort alles auf null\ngefahren wird, werden wir unweigerlich bundesweit bei einer \nInzidenz von 300 landen mit 100.000 Infektionen pro \nTag. Das war die Vorhersage. Sie ist zum Glück nicht \neingetreten. Ich glaube, sie ist auch deshalb nicht\neingetreten, weil viele Menschen im letzten Jahr dazugelernt \nhaben, Erfahrung gemacht haben und\neigenverantwortlich und sehr besonnen mir der Situation umgegangen \nsind.\nDiese Situation, diese schlimme Prognose ist auch \ndeshalb nicht eingetreten, weil alle Länder gehandelt \nhaben – ohne Ausnahme. Der Satz „Wir müssen jetzt \nendlich auf Bundesebene etwas entscheiden, weil die \nLänder nicht handeln“ ist schlichtweg falsch. Alle Länder \nhaben gehandelt. Nicht immer alle mit eins zu eins den \ngleichen Maßnahmen, das stimmt. Mitunter angepasst an\ndie Situation vor Ort, mitunter aufgrund von Erfahrung \nund Beratung vor Ort, das stimmt. Aber wir haben alle \ngehandelt. Dass es nicht immer ganz so einfach ist, in \ndieser Gratwanderung zu bestehen, den\nunterschiedlichsten Erwartungen gerecht zu werden, haben uns gerade \nBundesregierung und Bundestag vorgeführt. Es ist ja \nnicht ganz so schnell und reibungslos gegangen in den \nBeratungen in den letzten Wochen wie ursprünglich \nangekündigt.\nIch will an dieser Stelle auch erwähnen und sagen, \ndass es mich geärgert hat, dass die Bundeskanzlerin über \neine Talkshow verkündet, dass sie sehr schnell und sehr \nkonzentriert reagieren wird, nachdem die Länder es \nscheinbar nicht getan haben. Dann wurde im Kanzleramt \noffensichtlich erst einmal zwei Wochen tief nachgedacht. \nJa, es ist eben nicht so einfach, einen für alle tragfähigen \nKompromiss zu finden.\nMeine Damen und Herren, in den letzten Tagen wurde \nauch über die Medien sehr viel gestritten und hin und her \ndiskutiert: Wie ist es nun eigentlich mit dieser\nAusgangssperre? Soll sie kommen, wird sie kommen und, wenn ja, \nwie? Es wurde viel diskutiert über die Situation an der \nSchule oder über andere vermeintliche Aufregerthemen. \nIch will an der Stelle aber auch erwähnen, dass ich\nglaube, dass wir Ministerpräsidentinnen und\nMinisterpräsidenten die Erfahrung gemacht haben, dass vermeintlich \nkleinere Themen, die nicht jeden Tag in den Schlagzeilen \nsind oder auf den Titelseiten, viele Menschen in unseren \nLändern genauso bewegen.\nWie geht es nun eigentlich weiter mit dem Vereins-\nund Breitensport? Das ist für viele ein Thema. Wie geht \nes weiter mit den Kulturangeboten der Kleinstkünstler, \nder Kleinstbühnen in unseren Ländern? Oder worüber \nleider so gar nicht gesprochen wird: Wie geht es\neigentlich weiter mit unseren Universitäten? Ich habe in meiner \nStadt 200.000 Studierende, die mitunter in beengtesten \nVerhältnissen wohnen, 200.000 Studierende, von denen \nZigtausende gerade ins dritte Semester kommen, ohne \neinen einzigen Tag die Universität von innen gesehen zu \nhaben. Auch das ist für viele Menschen ein Thema. Und \neben doch nicht so ein kleines Thema, denn es ist ihr \nLeben, das beeinflusst wird durch unsere Beschlüsse.\nJa, meine Damen und Herren, ich finde es richtig und \nwichtig, dass wir weiterhin alle miteinander alles tun, um \ndie Menschen, so gut es geht, zu schützen. Ein\nbundeseinheitlicher Rahmen kann dabei ein weiterer wichtiger \nSchritt in die richtige Richtung sein. Es ist im Übrigen \nein Rahmen, der im Wesentlichen auf Beschlüssen der \nMinisterpräsidentenkonferenzen fußt. Ich hätte mir, so \nwie Kollegen, die vor mir gesprochen haben, auch\ngewünscht, wenn noch mehr Erfahrung und Beratung der \nletzten Monate, des vergangenen Jahres in die jetzige \nBeschlussfassung, die uns vorliegt, eingeflossen wären.\nDas Thema „drinnen und draußen“ spielt eine Rolle. \nDie Beratung ist eindeutig, seit Monaten eindeutig. Die \nInfektionsgefahren drinnen sind um ein Vielfaches höher \nals draußen. Ich glaube, in dem, was uns hier vorliegt, \nwird nicht hinreichend auf diese Beratung reagiert.\nWie gehen wir nun um mit den sozialen Folgen für die \nKinder, denen wir entweder über Monate gar keinen \nPräsenzunterricht anbieten konnten oder im\nWechselunterricht nur bedingt das, was man eigentlich unter\nSchulbetrieb versteht? Wie gehen wir mit den sozialen Folgen \num? Eine Inzidenz von 165 als Maßstab löst diese Fragen \nweder in die eine noch in die andere Richtung.\nWie gehen wir nun um mit der Situation vieler\nMenschen, die nicht ausweichen können, sondern die\nMaßnahmen, die jetzt beschlossen werden oder beschlossen \nwurden auf der Bundesebene eins zu eins ertragen\nmüssen? Ich will nicht nur wieder mit meinem Beispiel aus \neiner Großstadt kommen mit den Großsiedlungen, wo \n40.000, 50.000 Menschen in einer Großsiedlung wohnen, \nvon denen nicht ein einziger eine Terrasse oder einen \nGarten hat, die Menschen darauf angewiesen sind, auch \nmal rauszugehen zu können, ob in den Zoo oder in den \nPark oder mit den Kindern zum Fußballspielen. Ich\nkönnte hinzufügen die Situation von 52 Prozent\nSinglehaushalten in meiner Stadt, Menschen, die alleine leben, die \nnun im Homeoffice arbeiten, die keine Sportangebote \nhaben, egal ob im Fitnessstudio oder im Sportverein, die \nkeine Ablenkung haben durch Kulturangebote, die im \nprivaten Bereich keine anderen mehr treffen können –\nzumindest ab bestimmten Tageszeiten keine anderen \nmehr treffen können oder treffen sollen – und die nun am \nbesten gar nicht mehr rausgehen sollen. Ich glaube, auch \ndas hat dramatische Folgen, im Übrigen auch\ndramatische gesundheitliche Folgen.\nDass all diese Situationen und, wie gesagt, auch\nBeratungen zu diesen Situationen nicht hinreichend\neingeflossen sind, bedaure ich. Aber zum Glück sind einige Dinge \naufgenommen worden, zum Beispiel, dass die sogenannte \nAusgangssperre wenigstens in einer abgemilderten Form \numgesetzt werden soll.\nIch finde es richtig, dass wenigstens – in einem\nMinimum, in einem Mindestmaß – in Kleinstgruppen Kinder \noder Jugendliche wieder Sport treiben können, fünf\nKinder oder Jugendliche gemeinsam.\nIch finde es aber vor allen Dingen richtig und wichtig, \ndass, nachdem wir monatelang in der\nMinisterpräsidentenkonferenz darüber diskutiert haben, das gesamte \nSpektrum der notwendigen Maßnahmen einmal in den \nBlick genommen wurde und auch der Bereich der\nUnternehmen und der Wirtschaft, nicht immer nur\nselbstverständlich über Schule und Kinder und private Kontakte \ngeredet wird, sondern auch darüber, welche Pflichten \nArbeitgeber ihren Arbeitnehmern gegenüber haben. Die \nverstärkte Testangebotspflicht oder das verstärkte\nUmsetzen des Homeoffice-Angebots waren aus meiner Sicht \ndringend überfällig.\nUnd ich finde es auch richtig, dass es zumindest bei \nbestimmten Inzidenzen auch noch ein Mindestmaß an \nEinkaufsmöglichkeiten, Einzelhandelsmöglichkeiten\ngeben kann. „Click and test and meet“ ist dafür die\nÜberschrift. Auch das hat im Übrigen nichts zu tun mit\ngroßzügigem Lockern. Ja, es hat vielleicht etwas zu tun mit \nwirtschaftlichem Geschehen und der Situation der\nEinzelhändlerrinnen und Einzelhändler. Bei mir in Berlin hat \naber die Beschlussfassung für „Click and test and meet“ \nvor allen Dingen damit zu tun, dass ich einen Anreiz \nschaffen wollte für mehr Tests. Auch das ist es doch, was \nuns Wissenschaftlerinnen und Wissenschaftler über die \nletzten Monate immer wieder gesagt haben: Ihr müsst \netwas tun, damit Infektionsketten schnell erkannt und \ndurchbrochen werden können. – Es geht doch nur mit \ntesten, und dafür muss es auch ein Angebot geben.\nMeine Damen und Herren, dieses Gesetz, das\nbeschlossen wurde und das uns hier zur Beratung vorliegt, \nist tatsächlich eine Ergänzung, vielleicht eine wichtige \nErgänzung unseres eigenen Handelns, ein Baustein mehr, \nnicht mehr und nicht weniger als ein Baustein.\nIm Übrigen bleibt die Ministerpräsidentenkonferenz \nwichtig, nicht nur in der Umsetzung dessen, was jetzt \nkommt, wie die Kollegen Bouffier und Weil das ja schon \nbetont haben, sondern schon am nächsten Montag, wenn \nwir über das Thema Impfen reden werden. Auch das will \nich abschließend sagen, damit es nicht aus dem Blick \ngerät. So wichtig diese Maßnahmen hier sind: Diese\nMaßnahmen sind nötig, um Zeit zu überbrücken, bis wir \nnoch mehr impfen konnten, bis wir noch besser durch \neinen umfassenden Impfschutz helfen konnten.\nWir werden mit der Bundesregierung auch darüber\nreden müssen: Wann und wie werden die Betriebsärzte \nendlich miteinbezogen beim Impfen? Wann und wie \nkommt es endlich zu einem Strecken der Impfintervalle? \nSeit Monaten sagen Wissenschaftlerinnen und\nWissenschaftler, es würde helfen, wenn wir deutlich mehr\nErstimpfungen vornehmen könnten. Seit Monaten kein \nVotum dazu von der STIKO! Wie gehen wir um mit dem \nThema „Geimpfte und Getestete“? Welchen Status,\nwelchen Rechtsstatus haben sie praktisch, und welche\nMöglichkeiten eröffnen sich ihnen mit einem negativen Test \noder mit der zweifachen Impfung?\nJa, meine Damen und Herren, es ist richtig und\nwichtig, dass wir alle Möglichkeiten, die wir haben,\nausschöpfen, um Menschen zu helfen, um ihre Gesundheit zu \nschützen. Bund und Länder bleiben in der Verantwortung \nund nehmen diese Verantwortung auch wahr. Ich will das \nnoch einmal betonen: Gemeinsam, in einer gemeinsamen \nAnstrengung, glaube ich, kann und wird es uns so wie in \nden letzten Monaten gelingen, den Menschen gut über \ndiese schwierige Zeit zu helfen. – Vielen Dank.\nPräsident Dr. Reiner Haseloff: Vielen Dank,\nKollege Müller!\nAls Nächster spricht zu uns Ministerpräsident Hans \naus dem Saarland.\nTobias Hans (Saarland): Verehrter Herr Präsident! \nGeehrte Kolleginnen und Kollegen! Es ist von den\nVorrednern schon vieles gesagt und angeführt worden, was \nich gar nicht wiederholen möchte, zumal es kaum\nWiderspruch auslösen könnte. Ich möchte aber zu dem vom \nBundestag verabschiedeten Gesetz ein paar\ngrundsätzliche Anmerkungen machen, denn schließlich bedeutet das \nGesetz eine markante Zäsur in der Art und Weise, wie \nwir die Pandemie bisher bekämpft haben.\nWesentliche Teile der Rechtsetzungskompetenzen \nwerden von der Länderebene auf die Bundesebene\nübertragen. Ich finde, das sollte aus der Sichtweise dieses \nHauses nicht unkommentiert bleiben. Verstehen Sie mich \nda nicht falsch: Auch ich gehe nicht so weit – Volker \nBouffier hat das schon gesagt – wie manche\nKommentatoren, die von der Aushebelung des Föderalismus reden. \nDas kann hier überhaupt nicht der Punkt sein. Die\nKompetenzverlagerung in einzelnen Bereiche von der einen \nauf die andere Ebene stellt den Föderalismus ja nicht \ngrundsätzlich infrage; das ist nicht der Fall.\nNeujustierungen solcher Art gehören zu unserer föderalistischen \nGeschichte und belegen die Anpassungsfähigkeit an neue \nSituationen. Das ist, glaube ich, auch Ausweis der\nLebendigkeit von Föderalismus. Das ist nicht das Problem. \nOb aber, meine Damen und Herren, diese\nKompetenzverlagerung auf die Bundesebene eine wirkungsvollere Art \nder Pandemiebekämpfung darstellt, dieser Beweis ist \nnoch nicht erbracht. Er muss erbracht werden. Ein Blick \nin andere, nicht föderal verfasste Länder legt das\nzumindest nicht nahe.\nIch erinnere mich daran, dass wir alle als\nMinisterpräsidentinnen und Ministerpräsidenten vom französischen \nStaatspräsidenten eine Einladung bekommen haben, an \nden Feierlichkeiten des 14. Juli teilzunehmen. Nicht dass \nder Föderalismus das in Deutschland nicht gut\nhingekriegt hat. Vielmehr hat man als Zentralstaat hingeschaut, \nwas auf föderaler Ebene richtig gelaufen ist in\nDeutschland, und sich da auch einiges abgeguckt. Es galt doch \ngerade als Stärke des föderalen Systems, auch in dieser \nPandemie flexibel, gezielt auf die Herausforderungen \neinzugehen – und das vor Ort. Ich glaube, dass es nach \nwie vor der richtige Ansatz ist, das vor Ort auf der\nzuständigen Ebene zu tun.\nWir haben damit, mit genau diesem Vorgehen, die \nbeiden ersten Pandemiewellen gebrochen, und zwar\ndeutlich erfolgreicher als die meisten europäischen Länder. \nAuch das ist schon gesagt worden. Ich sage aber hier sehr \ndeutlich: Es wäre ein Verlust in der\nPandemiebekämpfung und in der Art, wie wir miteinander arbeiten, wenn \nregionale Besonderheiten künftig weniger\nBerücksichtigung finden würden. Deswegen müssen wir daran\narbeiten.\nWas meine ich damit? Ich meine damit, dass es ein \nUnterschied ist in der Betrachtung des\nPandemiegeschehens vor Ort, ob es eine hohe Inzidenz gibt, weil es ein \ndiffuses Ausbruchsgeschehen gibt, oder ob es ein\nAusbruchsgeschehen ist, das auf ein Cluster zurückgeht, zum \nBeispiel an einer Schule. Wir alle kennen das: Da, wo \nman Testpflichten hat – wir haben das im Saarland – oder \nwo viel getestet wird in den Schulen, da findet man mal \nschnell ein Cluster von Schülerinnen und Schülern, aber \nauch deren Familien, die damit im Zusammenhang\nstehen, das nichts mit einem diffusen Ausbruchsgeschehen \nzu tun hat, das aber die Inzidenz eines Landkreises\ninnerhalb kürzester Zeit nach oben bringt. Da muss man nach \nmeiner Ansicht vor Ort hinschauen können.\nEs geht, wie ich finde, bei diesem Gesetz nicht nur um \ndie Kompetenzverlagerung. Es geht auch um die Frage, \nob tatsächlich in hinreichender Schärfe die\nZielgenauigkeit einzelner Maßnahmen abgewogen wurde. Immerhin \nhandelt es sich dabei ja um nicht unerhebliche Eingriffe \nin die Grundrechte. Ich nenne mal die Berufsfreiheit, \nBewegungsfreiheit, Gewerbefreiheit. Ich glaube, das \nmuss man noch mal betrachten. Meine Vermutung ist: Es \nwird auch höchstrichterlich betrachtet werden.\nNehmen wir zunächst mal die Sieben-Tage-Inzidenz, \ndie als Referenzwert für die grundrechteeinschränkenden \nMaßnahmen gilt. Ein solcher Referenzwert sollte\nmöglichst realitätsnah das Infektionsgeschehen wiedergeben. \nWenn das nicht der Fall ist, dann erfüllt er seinen Zweck \nnicht. Diese Sieben-Tage-Inzidenz war so lange ein guter \nIndikator, ein guter Tachometer, ein Referenzwert,\nsolange lediglich PCR-Tests die Infektionslage\nwiedergegeben haben. Das hat sich seit einigen Monaten drastisch \ngeändert. Wir haben nicht mehr nur diese PCR-Tests. In \nder Phase des Übergangs von diesen PCR-Testungen, die \nbei Infektionen, wenn man symptomatisch war,\nstattgefunden haben, hin zu Massentestungen, die wir ja alle \nwollen, hat sich etwas geändert, weil durch die\nMassentestungen die Sieben-Tage-Inzidenzen massiv nach oben \ngetrieben werden. Wir unterstellen und wir vermuten und \nwir hoffen, dass wir damit dauerhaft die Inzidenzen in \nden Griff bekommen und sie wieder nach unten gehen. \nWir wissen das aber zumindest jetzt noch nicht so genau.\nFür den Beginn gehen die Inzidenzen sogar nach oben. \nDas liegt daran, dass asymptomatische Personen, die \neinfach so zum Testen gehen, weil sie vielleicht bei \nschönem Wetter ein Eis essen wollen oder weil sie zum \nEinkaufsmarkt gehen wollen oder weil sie vielleicht \neinfach nur Verwandte besuchen wollen, weil es gerade \nangesagt ist und es viele tun, ja nicht denken, dass sie \ninfiziert sein könnten. Dann sind sie es aber, und das \nErgebnis ist, dass wir viele asymptomatische Infizierte \nfinden. Ich kann das jedenfalls für das Saarland sagen. \nDas gilt natürlich auch umgekehrt: Wenn die Anzahl \ndieser Schnelltests sinkt, dann sinkt auch die Inzidenz. \nDie Inzidenz taugt von daher nur bedingt zum Vergleich \neinzelner Länder untereinander.\nEs gibt Länder, die das so machen, und es gibt Länder, \ndie das anders machen. Deswegen kann bei gleichem \nInfektionsgeschehen am Ende eine höhere oder\nniedrigere Inzidenz herauskommen. Insofern leuchtet mir nicht \nein, dass das ein guter und zuverlässiger Referenzwert ist, \nder die Infektionslage tatsächlich wiedergibt. Deswegen \nist es problematisch, das als Legitimationsgrund für \nGrundrechtseinschränkungen heranzuziehen.\nIch will im Einzelnen noch was sagen zum Beitrag der \nAntigen-Schnelltests zur Pandemiebekämpfung, weil ich \nda, glaube ich, einen ganz guten Einblick habe aus dem \nSaarland. Selbstverständlich ist das kein absoluter \nSchutz, und selbstverständlich müssen wir alles\ndaransetzen, dass die Impfungen voranschreiten. Damit werden \nwir uns ja noch zu beschäftigen haben. Das ist das\nEinzige, was wirklich hilft. Aber der Einsatz von vielen\nAntigen-Schnelltests hilft sehr wohl. Deswegen begrüße ich, \ndass diese Testpflicht an den Schulen jetzt kommt und \nauch in den Betrieben, wo wir deutlich mehr machen \nmüssen. Das ist absolut zu begrüßen. Ich bemängele aber, \ndass darüber hinaus keine weiteren Anreize zu Testungen \ngeschaffen werden.\nDer negative Schnelltest als Zugangsvoraussetzung \nzum Einzelhandel, zur Außengastronomie, zu\nKulturveranstaltungen, zu privaten Zusammenkünften im Freien, \nwie wir das im Saarland machen, hat dazu geführt, dass \nbei uns die Zahl der Schnelltests in die Höhe geschossen \nist. Wir hatten in der Kalenderwoche 14 bei knapp \n1 Million Einwohnern 220.000 Schnelltests, was viel ist. \nWir haben in der Kalenderwoche 15 schon 310.000\nregistrierte Schnelltests auf knapp 1 Million Einwohner. \nWenn man das mal runterrechnet auf 1.000\nEinwohnende, wo Dänemark weltweit Spitzenreiter ist mit 30 Tests \npro Tag pro 1.000 Einwohnende, dann stellt man fest: Im \nSaarland sind wir bei umgerechnet über 40, liegen also \nsozusagen deutlich höher als der Weltmarktführer, was \ndie Schnelltests anbelangt. Da ist bei uns nicht\neingerechnet, was in den Arztpraxen gemacht wird, was in den \nprivaten Testzentren gemacht wird.\nDas zeigt also: Wenn man sehr viel testet, findet man \nnatürlich auch viel. Wir gehen davon aus, dass bis zu \n30 Prozent aller positiven PCR-Tests auf diese Antigen-\nSchnelltests zurückzuführen sind. Von daher: Man muss \nwissen, dass Leute detektiert werden, die das\nInfektionsgeschehen, wenn sie nicht gefunden worden wären, mit \nhoher Wahrscheinlichkeit sehr stark angetrieben hätten. \nHier treiben sie lediglich die Inzidenz an. Es ist mir\nwichtig, das hier noch mal zu betonen.\nHerr Präsident, Kolleginnen und Kollegen, ich glaube, \nniemand von uns weiß, wie lange wir uns mit dieser \nPandemie noch zu beschäftigen haben. Auch wenn wir \nalle in wenigen Monaten – das hoffen wir ja sehr –\ndurchgeimpft sein werden und das wirklich hilft, dann ist \nCorona nach wie vor nicht besiegt. Wir reden mit\nVirologinnen und Virologen und Wissenschaftlerinnen und \nWissenschaftlern, die uns sagen: Es wird Mutationen\ngeben, die sich möglicherweise über die Impfbarriere \nhinwegsetzen. Deswegen wird uns Corona noch eine \nganze Weile beschäftigen. Insofern müssen wir doch die \nFrage stellen neben dem Hier und Jetzt und Heute, wo \nwir mit Sicherheit einen einheitlichen Maßstab brauchen:\nWie gehen wir in Zukunft mit dieser Pandemie um?\nWollen wir denn immer wieder stereotyp mit Lockdowns \nantworten? Wollen wir Kontaktverbote,\nAusgangsbeschränkungen immer wieder ansetzen? Ich glaube, das \nkann nicht das Ziel sein.\nWir brauchen etwas, was nicht auf Dauer Handel,\nGewerbe, Kultur und Menschen insgesamt diesem Hin und \nHer aussetzt. Es braucht langfristige strategische\nSteuerungsmodelle, mit denen wir der Pandemie tatsächlich \nHerr werden können. Es werden moderne\nInstrumentarien entwickelt werden müssen, die ähnlich wie das Modell \nim Saarland darauf setzen, dass die Bürgerinnen und \nBürger mitmachen, dass sie sich testen lassen – auch \nwenn möglicherweise schon viele geimpft sein werden –, \num zu wissen, wo wir in der Pandemie stehen. Es wäre \nein herber Verlust, wenn solche Projekte künftig nicht \nmehr möglich wären. Auch deshalb sehe ich dieses\nGesetz durchaus kritisch.\nGrundrechtseinschränkungen dürfen nicht\nDauerzustand werden. Das zu vermeiden ist keine Aufgabe für \nmorgen oder übermorgen, für die vierte oder fünfte\nWelle. Es ist die Aufgabe für hier und jetzt und heute. Es ist \nunsere Pflicht, als demokratischer Rechtsstaat nach dem \nGrundsatz zu handeln „So viel Beschränkung wie nötig, \nso viel Freiheit wie irgend möglich“. – Vielen Dank.\nPräsident Dr. Reiner Haseloff: Herzlichen Dank, \nKollege Hans!\nAls Nächster spricht zu uns Ministerpräsident\nRamelow aus Thüringen, der sofort das Wort ergreifen kann, \nwenn die Desinfektion beendet ist.\nBodo Ramelow (Thüringen): Meine sehr verehrten \nDamen und Herren! Liebe Kolleginnen und Kollegen! \nSehr geehrter Herr Spahn! Ich komme aus dem\nBundesland mit der höchsten Inzidenz und damit aus dem am \nmeisten betroffenen Bundesland. Ich will es noch mal in \nErinnerung rufen: Im vergangenen Jahr, als wir\nzusammen in der ersten MPK saßen und mit Herrn Drosten, \ndem RKI und den Vertretern der Charité darüber geredet \nhaben, was sein wird, haben alle 16 Bundesländer den \nLockdown beschlossen, und zwar in einer großen Angst \nund einer großen Sorge, wie viel schwersterkrankte\nMenschen relativ schnell in den Krankenhäusern ankommen \nkönnen.\nDanach haben wir sehr unterschiedliche\nEntwicklungen erlebt, die auch bei den Menschen unterschiedliche \nErfahrungen auslösten. Bayern und Baden-Württemberg \nwaren viel früher betroffen, und in meinem Bundesland \nwar das ganze Jahr 2020 über, bis zum 28. Oktober, so \ngut wie nichts los. Das heißt, unsere Bevölkerung hat das \ngenaue Gegenteil erlebt. Und wenn wir dann gemeinsam \nentschieden haben, dass dieses oder jenes passieren muss, \nhat ein Teil der Bevölkerung gesagt: Es ist doch nichts. \nEs passiert doch nichts. – Die Tücke von SARS-CoV-2 \nist aber, dass 80 Prozent derer, die infiziert sind –\nKollege Hans sprach davon –, asymptomatisch sind. Das\nnährte die Frage: Wie werden wir dem Herr? Wie erkennen \nwir nicht Symptomtragende?\nLetztes Jahr haben wir gemeinsam debattiert. In großer \nSorge haben wir gesagt, wir machen die Schulen zu, um \ndie Großeltern zu schützen. Erinnern wir uns mal daran, \nwas wir diskutiert haben, weil wir gesagt haben, die\nKinder tragen das Virus rum. Letztes Jahr haben wir dann \nfestgestellt: Es konnte so gar nicht belegt werden. Mit der \nbritischen Mutation erleben wir: Das Virus ist da. Es ist \nin den Kindergärten. Es ist in den Schulen. Es wird\nherumgetragen. Der Unterschied ist: Jetzt haben wir eine \nältere Generation, die schon geimpft ist. Man sieht schon \ndie Wirkung des Impfstoffes, den wir vor einem Jahr \nnoch nicht hatten. Insofern sage ich auch: Ich komme aus \ndem Bundesland, das stolz darauf ist, dass wir bei Erst-\nund Zweitimpfungen der Bevölkerung die ganze Zeit \nPlatz eins in Deutschland haben. Immerhin 452.367\nMenschen sind bis heute Morgen in Thüringen geimpft\nworden.\nJetzt komme ich zur Frage, die Kollege Hans\naufgeworfen hat – ich weiß, Herr Spahn, Sie arbeiten daran –: \nWie gehen wir mit den Genesenen um? Immerhin weist \ndie Timeline in Thüringen 96.870 Menschen als genesen \naus. Werden wir die gleichstellen?\nIch will ausdrücklich Danke sagen, Herr Spahn. Dass \ndie Corona-Warn-App umgestellt wird und das\nTestergebnis mit aufgenommen werden kann, die\nEingangskontrolle damit gemacht werden kann, der Zugang für den \nEinzelhandel oder den Zoo, Park oder Ähnliches\nermöglicht wird, das begrüße ich ausdrücklich. Wenn dann \nnoch der Impfstatus draufgeladen werden kann – Sie \nhaben angekündigt, dass das in den nächsten Tagen\numgesetzt werden soll –, wenn diese Punkte erreicht sind, \ndann haben wir ein weiteres Instrument, um das, was wir \nin Thüringen TINA nennen – testen, impfen,\nnachverfolgen, AHA-Regeln einhalten und lüften –, durchhalten zu \nkönnen. Ich brauche ein Tool, mit dem wir das\norganisieren können.\nDazu ist vorhin einiges von meinen Kollegen\nausgeführt worden. Reiner Haseloff hat auf die Modellprojekte \nhingewiesen. Die Modellprojekte sind doch nicht zur \nBespaßung von irgendjemandem gedacht gewesen. \nVielmehr haben wir sie in zwei Fällen angewandt, um \nauszuprobieren: Wie viel Beweglichkeit können wir \norganisieren? Da wir zu diesem Zeitpunkt nur Luca zur \nVerfügung hatten, haben wir Luca empfohlen. Dann hat \nmein Datenschutzbeauftragter gesagt: Luca darf man gar \nnicht nehmen. – Deswegen war ich froh, als Sie, Herr \nSpahn, gesagt haben: Wir werden die Corona-Warn-App \nsystematisch umbauen.\nWenn ich TINA erfolgreich anwende und mit dem \nModellprojekt arbeite und damit einen positiven\nBelohnungseffekt für diejenigen erziele, die sich testen lassen, \ndann erhöhe ich die Testquote und schaffe es,\nsystematisch und viel schneller an die Asymptomatischen in der \nBevölkerung zu kommen. Dazu kommt noch das Testen \nin den Kindertageseinrichtungen, also der Lutschtest. Das \nhaben wir in der gemeinsamen Unterredung ja geklärt. \nBei der Frage, wie der Einkauf gemacht wird, wie die \nTests herangeschafft werden können, gibt es noch einige \nSchwierigkeiten; da darf man nicht drum herumreden. Da \nist auf einmal der Suezkanal dicht, sind Flugzeuge nicht \nda, um die entsprechenden Mengen ranzuschaffen, die \nwir bräuchten. Aber all das ist doch in einem positiven \nProzess.\nDas ist die Stelle, an der ich sage: Alle meine\nVorredner haben mir aus dem Herzen gesprochen. Es ist für \nmich überhaupt nicht nachzuvollziehen, warum wir als \nZuständige der Exekutive den Prozess eines\ngemeinsamen, bundesweit einheitlichen Stufenplans\nbeziehungsweise Maßnahmenplans, den wir das erste Mal schon bei \nder Ministerpräsidentenkonferenz im Februar\nmiteinander besprochen haben, nicht fortgesetzt haben, der für \nalle Länder die Verbindlichkeit herstellt, aber mehr\nbeinhaltet als eine reine Inzidenzbetrachtung, also die Frage \nder Betten nach DIVI-Register, die Frage der Auslastung \nin den Krankenhäusern als ein Element.\nMeine Damen und Herren, ich will das, was ich im\nJanuar gesagt habe, wiederholen: Ich habe mich im\nDezember beziehungsweise in der MPK im November\ngeirrt, und die Bundeskanzlerin hatte recht. – In der MPK \nim November hat die Bundeskanzlerin gesagt: Im\nDezember werden wir viele Feiertage haben, viele\nBetriebsferien haben. Lasst uns einen härteren Lockdown\nmachen. – Auch ich gehörte zu denen, die gesagt haben: \nNein, das geht milder. – Hinterher habe ich mich über \nmich geärgert, weil sich am 28. Oktober in Thüringen auf \neinmal das Inzidenzgeschehen geändert hat. Die Zahlen \nstiegen hart an, waren über denen der Bundesrepublik \nund gingen überhaupt nicht mehr runter, als sie in\nanderen Bundesländer schon längst wieder gesunken waren. \nIch habe mit Neid nach Schleswig-Holstein, nach\nMecklenburg-Vorpommern geguckt und trotzdem mit Sorge \ngesehen: Wenn Mecklenburg-Vorpommern keine\nTouristen reinlässt, ist das doch für ein Bundesland, das vom \nTourismus lebt, eine Katastrophe. Deswegen sage ich: \nDie Inzidenzwerte, die ich dort gesehen habe, waren mit \nden Inzidenzwerten bei uns überhaupt nicht mehr in\nEinklang zu bringen.\nDas war der Grund, warum ich am 23. März so\nreagiert habe. Sechs Stunden fernsehen, ohne zu wissen, wo \nmeine Kollegen sind. Ich bin ein bisschen stinkig auf die \nKollegen, die vergessen haben, mir Bescheid zu sagen. \nMit anderen Kollegen habe ich Späßchen gemacht. Aber \nso spaßig war das alles nicht. Und in der Öffentlichkeit \nsah es so aus, als ob wir Ministerpräsidenten irgendwie \ndoof wären. Es tut mir leid, dieser Eindruck ist seitdem \nnicht mehr korrigiert worden. Dieser Eindruck lag nicht \nan uns. Ich habe mich auf diese Osterruhe eingelassen. \nIch hätte mich gefreut, wenn die Osterruhe gekommen \nwäre, wenn sie konsequent eingehalten worden wäre und \nwir einen Rechtsrahmen geschaffen hätten, um\nGründonnerstag und Ostersamstag alles runterzufahren und den \nZeitraum des Urlaubs, der Ferien oder andere Dinge mit \neinsetzen, um das zum Erfolg führen, damit die Inzidenz \ninsgesamt sinkt. Denn die Mobilität ist zu hoch, und jeder \neinzelne Betroffene sagt uns: Ich bin es doch gar nicht.\nDas RKI hat uns einen Bärendienst erwiesen, als es \ndem Einzelhandel attestiert hat, im Einzelhandel würde \ndoch gar keine Infektion stattfinden. Das kriege ich an \njeder Stelle um die Ohren gehauen. Insoweit konzentriere \nich mich jetzt auf das, was wir heute abzustimmen oder \nnicht abzustimmen haben.\nDer § 28b beinhaltet wieder die gleichen Institutionen, \nGewerbe, die immer betroffen sind. In Thüringen heißt \ndas: Das wird der längste Lockdown in ganz Deutschland \nsein, da wir die höchste Inzidenz haben und die\nPerspektive im Moment ist, dass es länger bei dieser Inzidenz \nbleibt. Auch wenn der Inzidenzwert seit sechs Tagen ein \nbisschen sinkt, sagt mir meine Lebenserfahrung: Er sinkt \nviel zu wenig, um wirklich zu Entspannung zu führen, \nund ein jäher Anstieg kann innerhalb von wenigen\nStunden schon wieder eintreten.\nDiejenigen, die kein Vertrauen mehr in uns haben, \nsind die Einzelhändler, und zwar die Einzelhändler, die \ngeschlossen haben. Die anderen Einzelhändler machen \nSonderumsatz ohne Ende. Wenn ein großer Discounter \nmittlerweile mehrseitige Anzeigen schaltet und nicht ein \neinziges Lebensmittel mehr in dem Angebot aufgeführt \nist, dann kommen alle anderen und sagen: Was macht ihr \nPolitiker eigentlich mit uns? – Wenn ein anderer\nDiscounter auf einmal Blumen zum großen Blumentag\nanbietet, aber die Floristen zu haben, dann sagen mir alle \ngelernten Floristen: Das ist eine Katastrophe, was ihr mit \nuns macht.\nGenau diese Gewerke stehen im § 28b alle wieder \ndrin. Statt uns darauf zu konzentrieren, einen\nÖffnungsmechanismus zu ermöglichen, gekoppelt an\nsystematisches Testen, gekoppelt an systematische\nNachverfolgung, gekoppelt an das, was Sie, Herr Spahn, gerade \nschaffen, nämlich das Tool der Corona-Warn-App, und \nuns zu verpflichten, in 16 Ländern SORMAS-X endlich \nin allen Gesundheitsämtern entweder zu implementieren \noder wenigstens in Wirkung zu setzen – technisch könnte \nman ja auf einem anderen Rechensystem die Funktion \nvon SORMAS-X und die Schnittstellen von SORMAS-X\nhinkriegen –, und nach dem 22. März gemeinsam als \nMinisterpräsidenten zusammenzutreten und einen\nRahmenplan oder Stufenplan für Deutschland vorlegen, den \nwir dann auch den Parlamenten vorlegen könnten,\npassiert etwas anderes, geht die Bundeskanzlerin einen\nanderen Weg. Und da bleibe ich jetzt mit mir unerbittlich. Ich \nhabe gesagt, ich habe mich zum Dezember bei der\nBundeskanzlerin geirrt. Auch was Ostern angeht, habe ich \nmich bei der Bundeskanzlerin geirrt, denn ich war dafür, \ndass es gemacht wird. Anschließend hat sie sich\nhingestellt und gesagt: Ich übernehme die Verantwortung. –\nIch wollte gar nicht, dass sie alleine die Verantwortung \nübernimmt. Wir haben zu siebzehnt entschieden. 16\nLandesministerpräsidenten und die Bundeskanzlerin haben \nzusammen entschieden, dass das so ausgeprägt werden \nsoll. Deswegen, sage ich an dieser Stelle, gefällt es mir \neinfach nicht, dass seitdem keine\nMinisterpräsidentenkonferenz mehr stattgefunden hat, ich jetzt darauf\nangewiesen bin, mir Talkshows anzugucken, um zu sehen, \nwas eventuell von mir erwartet wird.\nIch soll, wenn ich aufgehört habe zu reden, der Letzte \nhier gesprochen hat, kein Vermittlungsausschuss\nangerufen worden ist, der Bundespräsident morgen\nunterschreibt, möglicherweise morgen oder übermorgen dafür \nsorgen, dass am Montag oder am Dienstag alle Schulen \nin Thüringen zu sind. Ich kann meinem Minister auch \nsagen: Fang schon mal an, alle zuzumachen. – Aber es \nkönnte ja sein, dass wir den Vermittlungsausschuss doch \nanrufen. An dem Beispiel merke ich einfach, wie\nunverlässlich wir auf einmal als Administration, als Exekutive \nsind.\nDas ist keine negative Aussage zum Parlament. Das \nParlament hat sein Recht durchgesetzt. Auch ich habe im \nOktober dafür geworben, dass die Parlamentsbeteiligung \nendlich zum notwendigen Element wird. Deswegen habe \nich Respekt vor der Parlamentsentscheidung. Ich habe zu \ndem, was entschieden worden ist, nur ein paar Fragen.\nIm Gesetz steht drin, dass der ÖPNV auf 50 Prozent \nreduziert werden soll. Was ist eigentlich mit den Zügen, \ndie durch drei Bundesländer fahren? Bei mir fahren sie \ndurch drei Bundesländer. An welchen Stellen wird der \nZug angehalten, und wen schmeißen wir raus, oder wer \ndarf nicht mehr rein? Das steht im Gesetz so drin. Ich \nweiß nicht, wie ich es umsetzen soll, und ich weiß nicht, \nan welcher Stelle wir wen einsetzen sollen, um das\numzusetzen.\nEine zweite Geschichte: die Belastung von\nGastronomie, Veranstaltungsbranche und Kulturwirtschaft. Es ist \neben darauf hingewiesen worden: Ich bin dankbar, dass \nZoos, Tiergärten und botanische Gärten drinstehen. Jeder \nweiß, warum ich das sage: wegen der Bundesgartenschau \nund der 43 Hektar Freifläche, die ab morgen geöffnet \nsein werden – mit einer Zugangsbeschränkung und nur \nmit einem Negativtest, den man vorher nachweist. Damit \nkeiner reingeht, der nicht getestet ist, wird das\nTestzentrum heute aufgebaut. Aber warum ich die Gedenkstätten \nBuchenwald und Dora zumachen soll, warum ich der \nLogik der Wissenschaftler nicht folgen soll, die deutlich \nsagen: „Draußen ist die Ansteckungsgefahr 20-mal\nniedriger als drin“, verstehe ich einfach nicht.\nIch finde es sehr gut, dass fünf Kinder zusammen mit \nihrem Trainer trainieren können. Aber ich verstehe nicht, \nwarum die Kinder nicht rauskönnen. Das ist für mich ein \nWiderspruch, den ich einfach nicht nachvollziehen kann. \nIch verstehe nicht, warum die Gedenkstätten nicht offen \nsein können. Und ich verstehe nicht, warum eine\nKulturveranstaltung nicht unter den gleichen Bedingungen \nstattfinden kann. Die Kulturschaffenden sind die\nVerlierer dieser Pandemie, die Soloselbstständigen und alle \nDienstleister, die von der Kirmes bis zu sonst was\nanliefern, einschließlich der Brauereien, die ihr Fassbier nicht \nloswerden. Wir haben ja die Finanzierung von solchen \nAusfallkosten mit übernommen.\nMeine Damen und Herren, es bleiben für mich noch \nzwei weitere Punkte, die nicht in dem Gesetz stehen, die \naber zu der gesellschaftlichen Ungleichentwicklung\nmassiv beitragen.\nDas Minimum wäre, dass wir beim Kurzarbeitergeld \neinen armutsfesten Mindestbetrag haben – wenigstens \nden Pfändungsfreibetrag, den der Staat vorschreibt – und \ndass wir für Unternehmerinnen und Unternehmer, für \nSoloselbstständige einen Unternehmerlohn haben, der \nwenigstens der Pfändungsfreigrenze entspricht. Das\nwürde das Ungleichgewicht zwischen den Branchen, die \nbetroffen sind, und den Branchen, die nicht betroffen \nsind, etwas ausgleichen.\nAn einem anderen Beispiel, den Beschäftigten in der \nGastronomie, sei es noch mal festgemacht. Die\nGastronomiebetreiber und Hotelbetreiber in meinem Land sagen \nmittlerweile, sie wissen nicht, ob sie ihre Mitarbeiter, \nwenn der Lockdown rum ist, überhaupt noch haben\nwerden. Bei den Mitarbeitern, die unter anderem von\nTrinkgeld leben, zeigt Corona, was vor Corona schon falsch \nwar. Diejenigen, die guten Service machten, haben auch \ngutes Trinkgeld bekommen. Gutes Trinkgeld kannst du \naber nicht kriegen, wenn du keinen Service machst. \nWenn du keinen Service machst und auf Kurzarbeitergeld \nangewiesen bist, dann kriegst du wesentlich weniger. \nUnd wenn das Ganze noch im Ost-West-Verhältnis schief \nist, weil die Durchschnittslöhne bei uns niedriger sind, \ndann ist das eine Armutsproduktion, die wir für wenige \nBranchen – aber für diese kontinuierlich – machen. Das \nhalte ich für grundfalsch.\nDeswegen sage ich: Über Themen wie Gastronomie, \nüber Themen wie Veranstaltungs- und Kulturwirtschaft, \nüber Themen wie Kurzarbeitergeld und über Themen wie \nUnternehmerlohn müssen wir dringend gemeinsam\nreden, auch wenn es mit dem § 28b direkt gar nichts zu tun \nhat.\nIch bin heute noch mal vorgetreten, weil das Thema \nImpfen, das Thema Testen, das Thema Nachverfolgung \nund das Thema Akzeptanzförderung oberste Priorität \nhaben müssen. Wir 16 Ministerpräsidenten sind nicht \neingeladen worden, um miteinander diesen Stufenplan zu \nvereinbaren. Dazu hätte ich gerne jeden Kollegen gehört. \nEs gab aus Schleswig-Holstein einen Stufenplan. Es gab \naus Niedersachsen einen Stufenplan; daran haben wir uns\norientiert. Dann haben wir unseren erarbeitet. Ich weiß, \ndass mehrere Landesregierungen in demselben Prozess \nunterwegs waren. Deswegen habe ich immer wieder, \nauch in Pressegesprächen, gesagt, man möge im\nBundeskanzleramt doch wenigstens mal einen Praktikanten \ndransetzen, der alle Stufenpläne übereinanderlegt und uns \n16 Ministerpräsidenten damit konfrontiert, um daraus \neinen gemeinsamen Plan zu entwickeln. Das hat mit \nPlanwirtschaft überhaupt nichts zu tun. Das hat was mit \nVerlässlichkeit zu tun, damit wir denjenigen, die auf uns \nachten und fragen: „Wann gebt ihr uns eine\nPerspektive?“, eine Perspektive geben können. Ich bin überzeugt: \nDiese Perspektive können wir nur über Immunisierung, \ndas heißt Aktivimmunisierung, geben.\nHerr Spahn, wir brauchen dringend Regelungen für \nGeimpfte. Wie lange sind sie den Getesteten\ngleichgestellt? Wie sind die Genesenen einzuordnen? Wann muss \nerneut getestet werden? Dann können wir die\nZugangsmöglichkeiten, sobald wir sie haben, ausprobieren und \numsetzen. Das geht nur mit einer Digitalisierung von \nbeiden Seiten. Sie haben einen großen Beitrag dazu\ngeleistet. Ich zanke mich im Moment mit meinen\nkommunalen Gebietsträgerschaften, weil nicht jeder davon\nüberzeugt ist, dass er mitten in der Pandemie SORMAS-X \neinführen soll. Das ist ärgerlich. Insoweit zeige ich nicht \nnur mit dem Finger in Richtung der Bundesregierung, \nsondern auch auf uns und sage: Nur gemeinsam schaffen \nwir es, dieser Pandemie weiterhin die Stirn zu bieten. –\nVielen Dank.\nPräsident Dr. Reiner Haseloff: Herzlichen Dank, \nKollege Ramelow!\nAls Letzter aus der Länderrunde spricht zu uns\nMinister Dr. Buchholz aus Schleswig-Holstein.\nDr. Bernd Buchholz (Schleswig-Holstein): Herr \nPräsident! Meine sehr verehrten Damen und Herren! Ja, \nHerr Ministerpräsident Ramelow, vielleicht haben wir im \nNorden der Republik, da oben in Schleswig-Holstein, im \nZuge der Pandemiebekämpfung bisher einfach nur Glück \ngehabt. Vielleicht liegt es auch daran, dass wir so wenig \nNachbarländer mit hohen Inzidenzwerten haben.\nVielleicht liegt es an der Nordsee und der Ostsee und dem \nWind, der allerdings in die Innenräume nun auch nicht \nreinweht. Vielleicht ist die Ursache dafür, dass wir in \nSchleswig-Holstein seit Monaten die geringsten Werte \nvom Infektionsgeschehen her haben und heute mit einer \nInzidenz von 71 nicht einmal bei der Hälfte des\nBundesdurchschnitts liegen, dass wir die ganze Zeit über\nkonsequent, schnell, aber eben auch differenziert und flexibel \nüberall da eingegriffen haben, wo das\nInfektionsgeschehen unübersichtlich geworden ist. Und diese Fälle hat es \ngegeben im Lande Schleswig-Holstein.\nKurz nach Weihnachten hatten wir als erstes Land mit \nB.1.1.7 zu tun. In Flensburg stiegen die Inzidenzwerte \nauf über 200. Die Regelungen, die wir damals geschaffen \nhaben, waren praktikable Regelungen, die manchmal \nganz weit weg von dem waren, was man so in Gesetze \nfasst: dass man beim Einkaufen eher alleine in die\nGeschäfte geht, nicht mit der Großfamilie Ausflüge\nveranstaltet, Kontaktbeschränkungen auf andere Weise\nrealisiert. So ist es uns gelungen, das Infektionsgeschehen in \nFlensburg wieder zu senken. Heute liegt die Inzidenz in \nFlensburg bei unter 50.\nAll dies, meine Damen und Herren, war möglich auf \nder Basis des bisherigen Infektionsschutzgesetzes. Es war \nmöglich, wenn man konsequent gehandelt hat. Und es\nwar nicht verboten, das zu tun. Ob, Herr Bürgermeister \nMüller, dies in allen Bundesländern in derselben\nKonsequenz tatsächlich durchgeführt wird, das wage ich nicht \nzu beurteilen. Das müssen andere entscheiden. Aber \ndieses differenzierte und flexible Vorgehen nach den \nunterschiedlichen Bereichen war möglich. Diese\ndifferenzierte und flexible Form der Pandemiebekämpfung \nwird jetzt durch eine Holzhammernotbremse auf\nInitiative der Bundesregierung ersetzt.\nAuch wenn im parlamentarischen Verfahren sicher \nviele deutliche Verbesserungen herausgekommen sind –\ndas will ich überhaupt nicht bestreiten –, so sage ich hier \nganz klar für die Landesregierung Schleswig-Holsteins \nund will daraus keinen Hehl machen: Wir brauchen\ndieses Gesetz nicht, und im Gegensatz zum Kollegen Weil \nbefürchten wir leider auch, dass es in einigen Teilen die \nFortsetzung unserer bisherigen erfolgreichen\nBemühungen in der Pandemiebekämpfung eher erschwert.\nSchleswig-Holstein wird gleichwohl keinen Antrag \nauf Anrufung des Vermittlungsausschusses stellen –\npersönlich hätte ich mir das, ehrlich gesagt, gewünscht –, \nallerdings nur, weil wir das Verfahren nicht weiter\nverzögern wollen. Schleswig-Holstein hat allerdings einen \nEntschließungsantrag eingebracht, weil wir meinen, dass \ndie Länder dieses Gesetz nicht einfach kommentarlos \npassieren lassen dürfen. Vorhin hat jemand gesagt:\nwenigstens die Hand heben. Nicht einmal die Hand wird \nhier heute gehoben, wenn niemand einen Antrag auf \nAnrufung des Vermittlungsausschusses stellt. Nach den \nReden, die hier gehalten worden sind, erwarte ich\neigentlich eine breite Zustimmung zu diesem\nEntschließungsantrag. Denn alles, was hier geäußert worden ist, steht \ngenau so da drin. Ich ahne, dass es anders kommen wird.\nWer, meine Damen und Herren, so erhebliche\nGrundrechtsbeschränkungen für Bürgerinnen und Bürger des \nLandes verhängt, der hat nach unserer Verfassung\nsorgsam darauf zu achten, dass diese geeignet, erforderlich \nund verhältnismäßig sind. Das ist in diesem Gesetz nur \nunzureichend der Fall, und das gilt nicht nur für die\npauschale Ausgangssperre.\nDie starre Orientierung an einem Inzidenzwert von \n100 – das hat Kollege Hans vorhin gesagt – macht jede \nDifferenzierung zwischen Clusterausbrüchen und einem \ndiffusen Infektionsgeschehen unmöglich. Wer in einem \nErntebetrieb, einem fleischverarbeitenden Betrieb ein\nhohes Ausbruchsgeschehen hat, muss am anderen Ende \ndes Kreises, 30, 40 Kilometer entfernt, demnächst mit \nharten Beschränkungen eingreifen. Das soll angemessene \nPandemiebekämpfung sein? Nach diesem Gesetz gilt nur \nder Parameter der Inzidenz. Die Auslastung der\nIntensivbetten, die Impfquote, nichts von alledem, was eigentlich \ndas Ziel der Pandemiebekämpfung ist, spielt nach diesem \nGesetz eine Rolle. Wie volatil die Inzidenzwerte sind, \nwissen wir alle.\nDie pauschale Ausgangssperre ist nach unserer\nAuffassung in dieser Form bei einem Wert von 100 schlicht \nunverhältnismäßig. Ich sage das als ein liberaler Minister \nvor dem Hintergrund, dass auch wir in einem Falle so \neine Ausgangssperre mal verhängt haben, als die\nInzidenz über 200 gegangen ist – für wenige Tage übrigens. \nNach unserer Auffassung hat sie am wenigsten dazu \nbeigetragen, dass es nachher besser geworden ist. Ich \nkann mir nicht vorstellen, dass das in irgendeiner Form \nals verhältnismäßig angesehen wird, so etwas bei einem \nÜberschreiten einer Inzidenz von 100 sofort pauschal zu \nverhängen.\nDie Notbremse führt – auch darauf ist hingewiesen \nworden – in einigen Fällen auch noch zu Regelungen, die \ndie strengeren Regelungen in manchem Bundesland ad \nabsurdum führen. Ich sage auch: Obwohl es den § 28b \nAbsatz 4 gibt, wird es zukünftig nicht ganz leicht sein, \nrechtssicher zu begründen, warum man in Einzelfällen in \neinem bestimmten Gebiet strenger ist als das, was jetzt \nder Bund vorsieht. Das ist bei uns zum Beispiel im\nBereich bestimmter Volkshochschulregelungen,\nSchulregelungen der Fall. Da sind wir strenger. Wie will man das \nrechtssicher begründen, wenn der Bund auf diese Art und \nWeise im Infektionsschutzgesetz sagt: „Nein, die\nAbwägung ist so vorzunehmen“?\nMeine Damen und Herren, eine Berücksichtigung der \nVollzugserfahrung der Länder, die wir in einem Jahr \nrelativ schmerzvoll machen mussten – darauf hat\ninsbesondere Ministerpräsident Bouffier hingewiesen –, findet \nin diesem Gesetz nicht statt. Ich sage: Wer Regelungen \nschafft wie: „Die Theater sind zu schließen“, der muss \nsagen, ob das auch für den Handwerker gilt, der da rein \nmuss, um den Rohrbruch zu bearbeiten. So leicht ist das \nnicht. Wir alle haben mit diesen einzelnen\nDetailregelungen schmerzvollste Erfahrungen gemacht, bis wir sie \nangepasst haben. All das, was wir da ausdifferenziert \ngeregelt haben, wird jetzt einfach schlicht umgekübelt.\nÜberzogene und unverhältnismäßige Maßnahmen\nsorgen aber vor allem für eines: für den Verlust von\nAkzeptanz in der Bevölkerung. Ein Experte in unserer\nExpertenkommission der Landesregierung hat es einmal so \nformuliert: Die Maßnahme selbst mal der Akzeptanz in \nder Bevölkerung gibt die Wirkung. – Je geringer die \nAkzeptanz, desto geringer die Wirkung, selbst bei der \nhärtesten Maßnahme. Die Osterruhe, die Maskenpflicht \nbeim Joggen und vieles andere, was wir zwischendurch \ngehabt haben, haben die Akzeptanz unserer Regelungen \nnicht unbedingt erhöht. Pauschale Regelungen, wie sie in \ndiesem Gesetz vorgesehen sind, werden das ebenso\nwenig leisten.\nMeine Damen und Herren, dieses Gesetz hat eine sehr \nkurze Laufzeit. Es ist bis zum 30. Juni befristet. Ich\nbefürchte, dass es nicht einmal diese Laufzeit erreichen \nwird, Herr Minister Spahn. Ich befürchte, dass Karlsruhe \nvorher an diesem Gesetz zu Recht etwas zu monieren hat \nund wenigstens teilweise diese Regelungen außer Kraft \nsetzen wird. Ich danke Ihnen für Ihre Aufmerksamkeit \nund werbe bei Ihnen für die Zustimmung zu unserem \nEntschließungsantrag. – Herzlichen Dank.\nPräsident Dr. Reiner Haseloff: Herzlichen Dank, \nHerr Minister Buchholz!\nAls Nächster spricht für die Bundesregierung Herr \nBundesminister Spahn, den ich schon während der\nDesinfektionsarbeiten hier vorne bitten möchte, konkret etwas \nzum Inkrafttreten zu sagen und zur Frage, wann wir\ndamit rechnen müssen. Das ist ja in den nächsten Stunden \nalles umzusetzen. Dabei ist vielleicht noch so manche \nUnschärfe auszuräumen. Aufgrund dessen, was im\nGesetz nachlesbar ist, können wir uns schwer in den Stand \nversetzen, die entsprechende Kommunikation in die\nLänder hinein vorzunehmen. – Bitte schön.\nJens Spahn, Bundesminister für Gesundheit: Herr \nPräsident! Meine sehr verehrten Damen und Herren! \nZuerst einmal: Wann der Bundespräsident Gesetze\nunterschreibt, bestimmt nicht die Bundesregierung. Es muss \nübrigens niemand auf dieses Gesetz warten. Jede\nMaßnahme dieses Gesetzes kann ohne Bundesgesetz\numgesetzt werden.\nGleichwohl grundsätzlich vorneweg: Die Pandemie \nhat Deutschland nun seit 14 Monaten im Griff. Unser \naller Alltag ist dadurch geprägt, ist mit vielen Härten \nverbunden, mit vielen Beschränkungen und\nEinschränkungen. Es ist auf die Situation in den Schulen\nhingewiesen worden. Ein sechs Jahre altes Kind verbringt nun ein \nSechstel seines Lebens in dieser Pandemie. Das prägt. \nDas prägt alle. Das wird jedem Einzelnen in Erinnerung \nbleiben. Es wird der Gesellschaft in Erinnerung bleiben. \nUnd es ist so, dass uns natürlich im Moment jeder Tag, \njede Woche unendlich lange, unendlich hart vorkommt. \nWir alle sind es leid. Wir sind pandemiemüde – das Virus \nist es nicht.\nEs ist schon auf die Mutation B.1.1.7 hingewiesen \nworden. Ich weiß noch, wie wir alle im Januar, Februar \ndas Gefühl hatten: Das entwickelt sich gerade gut.\nEndlich, nach vielen Monaten der Einschränkung – Sie haben \ndie Abfolge im Oktober, November beschrieben – sahen \nwir Erfolge. Endlich gingen alle Zahlen runter, die\nParameter in die richtige Richtung, und wir alle hatten die \nHoffnung und die Erwartung, dass wir Richtung Frühjahr \nbreit würden öffnen können. Dann hat das Virus sich \nverändert, ist mutiert. Ich erinnere den Tag noch sehr gut\n– vierter Adventssonntag –, als wir die Flüge aus\nGroßbritannien und in der Folge auch Südafrika und Brasilien \ngestoppt haben. Wir haben gesehen, wie das vieles\nverändert hat und jetzt, in dieser dritten Welle, weitere\nMaßnahmen notwendig macht.\nViele sagen – das ist ja auch angeklungen –: Die\ngleichen Maßnahmen in der dritten Welle? Hat sich denn \nnichts geändert? Hat sich denn nichts getan? Habt ihr \ndenn nichts gelernt? – Doch! Wir haben in den letzten \n14 Monaten viel an zusätzlichem Wissen schaffen\nkönnen, viel gelernt über dieses Virus: wie es sich verbreitet, \nwie man sich schützt, was es anrichtet im Körper – als \nGesellschaft, in der Wissenschaft, in der Medizin und \njeder Einzelne.\nIch bin Ministerpräsident Ramelow sehr dankbar, dass \ner einige der Themen angesprochen hat. Ich hatte die \nletzten drei, vier Monate so ein bisschen das Gefühl in \nmanchen Debatten: Wir drohen uns ins Scheitern zu \nverlieben. Alles war nur noch Desaster, Debakel, Fiasko. \nIch würde mir sehr wünschen, dass wir uns bei ein paar \nThemen mal wieder ins Gelingen verlieben und sehen, \nwas gelungen ist.\nIch will im Zuge der Debatte zwei, drei Themen\nnennen. Sie haben die Corona-Warn-App angesprochen. Sie \nist deutlich besser als ihr Ruf. Im Moment werden jeden \nTag 30.000 bis 50.000 Menschen gewarnt, die\nKontaktperson von anderen waren, die positiv getestet worden \nsind. Mittlerweile sind fast 13 Millionen Testergebnisse \ndirekt vom Labor über die Corona-Warn-App übermittelt \nworden und haben dazu geführt, dass Gewarnte viel \nschneller ihr Verhalten haben ändern können.\nWir haben jetzt die Clustererkennung. Ich darf sagen: \nIch erinnere noch einen Ministerpräsidentenbeschluss aus \nder Ministerpräsidentenkonferenz, dass es ein\nbundeseinheitliches Vorgehen der Länder bei der Einführung, \nStichwort „Luca-App“, geben soll. Das ist bis heute nicht \nerfolgt. Umso wichtiger ist es, dass die Corona-Warn-\nApp – an dieser Stelle nicht mit persönlichen Daten, denn \nsie bleibt weiterhin anonym – die Themen\nClustererkennung oder Erkennung in Innenräumen, etwa in der\nGastronomie, für die Zukunft aufgreift.\nStichwort „Luca-App“. Alle haben gemerkt: Das \nThema „Datenschutz und Datensicherheit“ ist vielleicht \ndoch etwas komplexer, als es gelegentlich in mancher \nmedialen Debatte dargestellt wird. Es hat seinen Grund \ngehabt, warum die Entwicklung der Corona-Warn-App \ndrei Wochen länger gebraucht hat. Dafür gibt es aber bis \nheute beim Thema „Datenschutz und Datensicherheit“ \nkeinerlei Beanstandungen, und sie hat mit über \n27 Millionen Downloads eine hohe Akzeptanz. Und ja, \nwir werden es auch möglich machen, die Testergebnisse \nin der App zu dokumentieren und in der Folge – nicht in \nden nächsten Tagen; so schnell sind wir nicht, aber in der \nFolge – zeitnah auch die Impfnachweise.\nStichwort „SORMAS“. Ja, wir haben miteinander\nvereinbart: bis Ende Februar. Und ja: Das haben wir nicht \ngeschafft. Aber es ist trotzdem historisch, was da gerade \npassiert. Ich mache schon 18 Jahre mit\nGesundheitspolitik. Dass wir nach einer Debatte von fast 20 Jahren über \ndie Frage, ob wir unsere Gesundheitsämter besser\nvernetzen können – es gibt wahnsinnig gute regionale digitale \nAnwendungen, gute Insellösungen, aber nie vernetzt –, \nendlich ein bundeseinheitliches vernetztes System\nunserer Gesundheitsbehörden, des öffentlichen\nGesundheitsdienstes schaffen, ist ein historischer Schritt. Wenn er \njetzt zwei oder drei Monate länger dauert, ist er nicht \nweniger historisch. Es ist mittlerweile so, dass deutlich \nüber 80 Prozent der Gesundheitsämter SORMAS\ninstalliert haben. Dass die Gesundheitsämter über SORMAS-X \n– „X“ steht für Exchange, Austausch – bundesweit von \nBerchtesgaden bis nach Flensburg die Daten austauschen \nkönnen, ist gerade in der Umsetzung.\nDas Testen ist angesprochen worden. Wir haben\nziemlich viel dazugelernt und dazugekonnt in den letzten \n14 Monaten. Die PCR-Kapazitäten in den Laboren\nwurden mehr als verzehnfacht. Im Moment gibt es im\nÜbrigen freie Kapazitäten.\nStichwort „Schnelltests“. Ich weiß noch, wie wir im \nOktober darüber diskutiert haben, ob wir überhaupt\ngenug Schnelltests organisieren können für die\nPflegeeinrichtungen, für das Gesundheitswesen, um erst mal dort \nzu schützen, indem wir Patienten, Pflegebedürftige, das \nPersonal, die Besucher mehr testen. Im Januar, im\nFebruar ist das Angebot massiv gestiegen. Da hat\nMarktwirtschaft einfach funktioniert, denn diese Tests zu\nproduzieren, ist was anderes, als Impfstoffe zu produzieren. Das \nhat es uns ermöglicht, den Bürgertest einzuführen. Ich \nfreue mich, dass die Kostenübernahme des Bundes dazu \nführt, dass wir jetzt den Weltmeistertitel beim Testen \nkriegen können. Ja, es war eine Woche später, als ich es \nvorgeschlagen habe. Nächstes Mal sage ich Anfang \nMärz. Aber seit der Bund die Kosten für den Bürgertest \nübernimmt, ist eine Infrastruktur in Deutschland\nentstanden mit über 15.000 Teststellen im ganzen Land,\nTendenz steigend, und zwar in dem üblichen guten\nZusammenarbeiten über alle föderalen Ebenen: Der Rahmen \nwird gesetzt, die Kostenfrage wird geklärt,\norganisatorische Fragen, und dann wird in einer Vielfalt vor Ort \numgesetzt, einige mit dem Roten Kreuz, einige mit der \nFeuerwehr, einige mit privaten Anbietern, Ärzten,\nApothekern. Ganz unterschiedliche Modelle, aber eben sehr \nerfolgreiche Modelle.\nDiese Testinfrastruktur, die entstanden ist, ist die\nVoraussetzung für das, was in Teilen schon stattfindet, und \ndas, was kommen muss: im nächsten Schritt – dazu \nkomme ich gleich noch – mit mehr Testerfordernis dann \nweitere Schritte gehen zu können. Mittlerweile sind fast \n50 Selbsttests zugelassen. Es hat übrigens Sinn gemacht, \ndie Qualität zu überprüfen. Wir haben mittlerweile den \neinen oder anderen Test wieder rausgenommen aus dieser \nListe oder gar nicht erst draufgesetzt. Denn wenn jedes\nzweite, dritte Ergebnis – oder noch mehr – nicht korrekt \nist, dann bringt am Ende so ein Test auch nichts mehr.\nSelbsttests werden immer verfügbarer, von Woche zu \nWoche mehr. Auch da funktioniert Marktwirtschaft. \nMittlerweile haben wir über Bundesrahmenverträge über \n200 Millionen Tests pro Monat gesichert für die Monate \nApril, Mai und Juni, um zuerst Kitas, Schulen, den\nöffentlichen Bereich zu versorgen und in der Folge\nnatürlich auch andere Bereiche bis hin zur Wirtschaft.\nIch bin dankbar, dass wir seit Dezember mit benannten \nTestkoordinatoren der Länder im regelmäßigen\nAustausch sind, um die Wirkungsweise unserer\nRahmenverträge und die Möglichkeit der Bestellung zu besprechen. \nGelegentlich ist ja fälschlicherweise der Eindruck\nentstanden, es hätte gar keine Gespräche zwischen Bund und \nLändern zu diesen Fragen gegeben. Seit Dezember sind \nTestkoordinatoren im regelmäßigen Austausch\nmiteinander. Auch da machen wir einen Unterschied.\nMedikamente – Remdesivir, monoklonale\nAntikörper – sind zwar bei Weitem noch nicht so weit\nentwickelt, wie man es sich wünschen würde, aber wir sehen \ndoch erste Therapieoptionen. Bis dahin behilft man sich \nklassisch mit Kortison, Dexamethason und\nBlutverdünnern. Aber all das macht einen Unterschied. Wenn Sie \nmit Intensivmedizinern sprechen, dann sagen diese:\nAlleine diese beiden klassischen Medikamente haben die \nSterblichkeit in den Kliniken enorm gesenkt. – Auch da \nkönnen wir mehr als vor 12 oder 14 Monaten. Bis hin zu \nden Impfstoffen. Stand heute Morgen sind 21,8 Prozent \nder Deutschen mindestens einmal geimpft – mehr als \njeder Fünfte. Bis Ende April wird es jeder Vierte sein \nkönnen, im Mai jeder Dritte. Und – auch das will ich \nsagen – das passiert genau so, wie wir es im Dezember \nvorhergesagt haben. Genau so: Im ersten Quartal knapp, \nsehr knapp, mit der dringenden Erfordernis, zu\npriorisieren. Deswegen haben wir ja im Dezember mit Ethikrat, \nim Bundestag, in der Gesellschaft die Debatte geführt, \nnach welchen Kriterien wir priorisieren.\nIch bin weiterhin fest davon überzeugt, dass es richtig \nist – das war, ist und bleibt so –, zuerst diejenigen zu \nimpfen, die ein besonders hohes Risiko haben bei einer \nCovid-19-Infektion für einen schweren, schwersten oder \ngar tödlichen Verlauf. Wir sehen die Erfolge, wie\ndeutlich, etwa bei den über 80-Jährigen in den Pflegeheimen, \ndas Infektionsgeschehen zurückgegangen ist – die\nPflegeeinrichtungen machten Ende Dezember 50 Prozent der \nAusbrüche in Deutschland aus, mittlerweile unter \n3 Prozent – und wie viel weniger schwere Verläufe wir \nhaben. Wir machen also einen Unterschied, und wir\nsehen ihn schon. Im zweiten Quartal – im ersten Quartal \nwar es wie erwartet knapp, das will ich noch mal sagen –\nwird das Tempo wie erwartet deutlich schneller, von \nWoche zu Woche.\nDer Regierende Bürgermeister Müller hat die\nImpfintervalle angesprochen. Die Ständige Impfkommission hat \nihre Empfehlungen verändert im Rahmen der Zulassung. \nDas ist ja passiert. Viele Wissenschaftler fordern, dass \nwir die Zulassung verlassen sollen. Ich will davor\nwarnen, nicht innerhalb der Zulassung zu bleiben. Ich\nmöchte innerhalb der Zulassung bleiben, weil wir bei Astra-\nZeneca gesehen haben, dass es Sinn macht,\nwissenschaftlicher Erkenntnis zu folgen, aber den Spielraum maximal \nauszunutzen. Deswegen ist die Empfehlung bei Biontech \nund Moderna ein Abstand von sechs Wochen und nicht \nvon drei oder vier. Es gibt immer noch Bundesländer, die \nmit drei Wochen Abstand impfen. Die Empfehlung ist \nsechs Wochen. Wenn alle bei sechs Wochen wären, \nkönnten wir schon einen Unterschied machen, weil wir \nmehr Erstimpfungen machen könnten als mit drei\nWochen Impfintervall, ohne – das ist ja der entscheidende \nTeil – dass die Wirksamkeit dadurch geringer wird,\nsondern die Schutzwirkung entsprechend da ist wie bei\nAstraZeneca auch. Auch dort sehen wir, wie wir mit der \nSicherheit, die bei den Lieferungen, in den Lieferdaten \nentstanden ist, mittlerweile deutlich mehr impfen können. \nAlleine gestern waren es wieder fast 700.000 Impfungen.\nDazu beigetragen hat das Hineinnehmen der\nArztpraxen. Auch das war ja eine gemeinsame Entscheidung von \nBund und Ländern, in der Woche nach Ostern damit zu \nbeginnen. Wir sehen: Es macht einen deutlichen\nUnterschied. Was am Anfang der Woche ausgeliefert ist an die \nArztpraxen, ist am Ende der Woche verimpft. Und wenn \neinige sagen, es müsste doch mehr an die Arztpraxen \ngehen, sage ich: Der Bund hat 1,25 Millionen Dosen pro \nWoche für die Impfzentren vorgeschlagen. Der\nKompromiss war: 2,25 Millionen Dosen pro Woche für die \nImpfzentren. Das war ein gemeinsamer Kompromiss. Ich \nhätte mir auch mehr vorstellen können; das will ich hier \nausdrücklich sagen. Aber wir sehen, dass das Ganze dort \ndeutlich an Geschwindigkeit gewinnt, dass wir nächste \nWoche schon 2 Millionen Dosen in die Arztpraxen\nwerden geben können und diese Menge weiter steigt.\nWir werden die Betriebsärzte – das war die Frage – im \nJuni regelhaft einbeziehen und einbeziehen können in die \nImpfkampagne. Sie werden regulär wie die Arztpraxen \nüber die Apotheken den Impfstoff beziehen, wie sie es \nbeim Grippeimpfstoff auch tun. Und dann wird es auch \ndort noch mal Geschwindigkeit geben; das ist der eine \nPunkt bei den Betriebsärzten. Der andere wichtige Punkt \nist der der Akzeptanz. Im Moment impfen wir all die, die \nunbedingt geimpft werden wollen. Davon gibt es Gott sei \nDank ziemlich viele in Deutschland. Aber wir kommen in \ndie Phase – die ist gar nicht mehr so weit weg – bis zur \nMitte des Jahres, wo wir die überzeugen müssen, die \nnoch zögern, ob sie sich impfen lassen wollen. Und wenn \nes leicht ist, im betrieblichen Kontext mit den\nKolleginnen und Kollegen die Impfung zu kriegen, dann wird das \nmanch einen überzeugen. Deswegen ist dieser\nLebensweltansatz der Impfung in den Betrieben unbedingt\nwichtig. Das soll ab Juni regelhaft erfolgen wie auch weiter \ndie Impfungen in den Impfzentren, die übrigens ihre volle \nBerechtigung hatten und haben. Ich will die gar nicht\ninfrage stellen, wie das einige tun. Wir hätten Anfang des \nJahres mit wenigen Hunderttausend Dosen in der Woche \ndoch nicht in die Arztpraxen gehen können. Da hätten \nwir jedem Arzt drei Dosen pro Woche schicken können. \nWie hätte das denn funktionieren sollen in einer Zeit von \nabsoluter Priorisierung? 10.000 Polizistinnen und\nPolizisten impfe ich besser im Impfzentrum als in einer\nArztpraxis. Das hat alles seine Berechtigung, wenn es gut \naufeinander abgestimmt funktioniert.\nWir werden im Mai – einige Länder haben schon\ndamit begonnen – die Priogruppe 3, die\nPriorisierungsgruppe 3, und damit die letzte, bevor wir für alle öffnen\nkönnen, öffnen können. Viele Berufsgruppen kommen dann \ndazu: die kritische Infrastruktur, Menschen mit weiteren \nVorerkrankungen und die 60- bis 69-Jährigen, die – auch \ndas war ja eine erfolgreiche Aktion nach unserem letzten \ngemeinsamen Beschluss – teilweise schon mit Astra-\nZeneca geimpft worden sind. In etwa sind jetzt knapp die \nHälfte der über 60-Jährigen in Deutschland mindestens \neinmal geimpft. Das Risiko für einen schweren Verlauf \nvon Covid-19 ist bei über 60-Jährigen 60-mal so hoch \nwie bei unter 60-Jährigen. Das ist also ein entscheidender \nSchritt, sodass wir im Mai die Priogruppe 3 werden\nimpfen können und dann im Juni die Priorisierung werden \naufheben können.\nJetzt lese ich heute schon wieder Tickermeldungen aus \nCdS-Schalten. Die Frage der Zusammenarbeit zwischen \nBund und Ländern ist übrigens auch so ein Thema. Herr \nMinisterpräsident Weil hat es angesprochen: Wenn wir \nnicht mal mehr eine Schalte haben können, um irgendwas \nvorzubereiten, ohne dass anschließend jeder Nebensatz, \nden man gemacht hat, irgendwo in irgendeinem\nLiveticker steht, dann ist es schwer, gemeinsam was zu\nerarbeiten. Das ist auch so eine Herausforderung unserer Zeit, \nund das ist heute ja offenkundig schon wieder passiert. \nDeswegen möchte ich es hier noch mal klarstellen: Wenn \nes früher ist, bin ich froh. Wir sollten aber keine\nErwartungen wecken, die nachher enttäuscht werden.\nDeswegen gehe ich, Stand heute, davon aus, dass wir im Juni \ndie Priorisierung werden aufgeben können.\nAber – jetzt kommt der entscheidende Teil – diese \ndritte Welle lässt sich nicht wegtesten, sie lässt sich nicht \nwegdigitalisieren, und es lässt sich gegen eine Welle auch \nnicht animpfen. Ja, wir können deutlich mehr als vor 12 \noder 14 Monaten. Wir wissen mehr, wir haben mehr \nInstrumente. Aber in einer Welle, wenn sie einmal so \nweit ist und diese Größenordnung erreicht hat, gibt es ein \nMittel, das erprobt ist, das wirksam ist, das banal ist, aber \nerfolgreich: Kontakte reduzieren ist das Mittel, das alle \nLänder auf der Welt anwenden, übrigens auch die, die \nmehr geimpft haben als wir. Israel hat den Flughafen \n„Ben Gurion“ geschlossen bei einer Impfquote von über \n40 Prozent. Großbritannien hatte bis vor vorletzte Woche \ndie Regel „Ohne triftigen Grund darf die Wohnung nicht \nverlassen werden“. Chile impft mit anderen Impfstoffen, \nwo wir keine Erkenntnisse haben zur Frage, ob und wie \nsie Infektionen vermeiden. Wir schauen immer auf die \nLänder mit höherer Impfquote. Eine höhere Impfquote \nwürde in der momentanen Phase die Welle nicht brechen. \nDas ist wichtig für die Debatte. Deswegen ist die\nReihenfolge wichtig: Erst die Welle brechen, dann viel mehr als \nbisher – ich bin unbedingt dafür – testgestützt öffnen –\nAußengastronomie, Theater, Fußball, Einzelhandel; die \nInfrastruktur dafür ist da –, um dann mit dem Impfen den \nentscheidenden Unterschied zu machen im Sommer. \nDiese Welle zu brechen, ja, das fokussiert noch auf die \nInzidenz.\nAuch das wird in der Diskussion immer wieder\nangesprochen: Noch, solange wir in dieser Phase der\nPandemie sind, gibt es eine Korrelation, ich würde sogar sagen: \nKausalität, zwischen Inzidenz und Intensivmedizin. \nWenn die Inzidenzen steigen, wenn das\nInfektionsgeschehen steigt, steigt die Belegung in den\nKrankenhäusern, auf den Intensivstationen. Das ist die Erfahrung, die \nwir nicht nur in Deutschland machen, sondern auch \nweltweit. Deswegen kann man diese beiden Werte nicht \nvöllig voneinander trennen, wie das gelegentlich gemacht \nwird.\nIch verstehe übrigens nicht, weder in den Reden in der \nDebatte hier noch gestern im Bundestag, den Ansatz, \ndass man sagt: Es können ja vielleicht auch ein paar\nPatienten mehr sein. – Jeder, der mal auf einer Intensivstation \nwar und sich angeschaut hat, wie das ist, wenn da vier, \nsechs Wochen lang Menschen beatmet werden, was da \ngerade los ist beim Pflegepersonal, wird mir zustimmen. \nIch weiß, in der Uniklinik Kiel sieht das anders aus, weil \ndas Infektionsgeschehen anders aussieht als in anderen \nRegionen. Aber in den allermeisten Kliniken des Landes \nist das Pflegepersonal, sind die Ärztinnen und Ärzte seit \nsechs Monaten in Dauerbelastung. Unser Hauptproblem \nist doch nicht die Frage, ob wir genug Beatmungsgeräte \nhaben – die haben wir – oder genug Betten, sondern die \nFrage ist, ob wir unser Personal verschleißen in einer Art \nund Weise, dass anschließend gar keiner mehr bereit ist, \nüberhaupt in diesen Job zu gehen.\nIch verstehe übrigens auch die Logik nicht, dass man \nsagt: Wir können ja mal gucken, ob wir nicht 10.000 oder \n15.000 Intensivpatienten behandeln. – Das ist Leid! Das \nist jedes Mal Leid, Krankheit. Ein Drittel aller Patienten \nin den Kliniken – nicht auf den Intensivstationen, sondern \nin den Kliniken – mit Covid-19 stirbt. Deswegen ist aus \nmeiner Sicht eine niedrige Inzidenz in dieser Phase der \nPandemie mit der Situation, wie wir sie haben, mit allen \nanderen Parametern, folgerichtig auch Schutz des\nGesundheitswesens vor Überlastung.\nDas unterscheidet uns von nahezu allen\nNachbarländern. Es gibt kaum ein Nachbarland, das nicht\nphasenweise überlastete Gesundheitssysteme hat. Wir haben aus \nfast allen unseren Nachbarländern Patienten in\nDeutschland aufnehmen und in europäischer Solidarität\nunterstützen können, aber wir haben es selber in der ersten und \nzweiten Welle und bisher auch in der dritten vermeiden \nkönnen. Das ist jedenfalls für mich als Bundesminister\nfür Gesundheit, aber auch für uns in der Bundesregierung \nund für die Mehrheit des Deutschen Bundestages\nweiterhin das übergeordnete Ziel in dieser Pandemie und unser \naller Ziel, soweit ich das aus den Diskussionen\nwahrnehme: eine Überlastung des Gesundheitswesens zu\nvermeiden. Inzidenzen müssen runter, um das\nGesundheitswesen zu entlasten.\nDazu gehört das Thema „Kontakte reduzieren“. Da\nfokussieren wir ja auf drei Bereiche, drei Lebensbereiche: \nden beruflichen Alltag mit stärkeren Verpflichtungen \nzum Homeoffice, weniger Mobilität, mehr\nTestverpflichtung. Es ist übrigens wichtig, dass die angebotenen Tests \ndann auch angenommen werden. Der eine Teil ist das \nTestangebot. Der andere Teil – das habe ich den\nGewerkschaftsvertretern auch schon gesagt – ist aber, dafür zu \nwerben, dass Tests selbstverständlicher Teil des\nArbeitsalltags werden, zweimal, dreimal die Woche.\nDas Zweite ist das Thema „Kita und Schule“ mit\nstärkeren Testverpflichtungen, wie wir es miteinander\ndiskutiert und besprochen haben, mit der Frage von\nWechselunterricht oder ab bestimmten Inzidenzen auch\nNotbetreuung, zumal wir in den letzten zwei, drei Tagen sehen: \nDas Hauptinfektionsgeschehen haben wir aktuell bei den \n6- bis 20-Jährigen. Das ist anders als in der ersten und in \nder zweiten Welle.\nDas Dritte sind die privaten Kontakte. Das ist natürlich \nder schwierigste Bereich. Private Kontakte sind erst mal \nprivat. Ich komme vom Dorf. Ich kenne das ja: Ach, das \nist der Nachbar, der tut schon nichts. – Der will auch \nnichts tun. Der ist aber vielleicht angesteckt, ohne es \nselbst zu wissen, hat keine Symptome, verbreitet aber das \nVirus. Dann sitzt man gemütlich eine Stunde zusammen, \nund schon ist es passiert, mit dieser Mutation noch viel \nschneller. Deswegen im Moment der starke Fokus auf die \nprivaten Kontakte. Zwei Drittel der Ausbrüche, die wir \nüberhaupt nachvollziehen können, finden im Moment im \nprivaten Zusammenhang statt.\nDie Ausgangsbeschränkungen und\nKontaktbeschränkungen haben natürlich nicht zum Ziel, dass niemand um \n1 Uhr joggen können soll. Das bestimmt nicht die\nInfektionsdynamik. Die Frage ist eher: Wer ist auf dem Weg \nvon A nach B? Meistens von einem Treffen zum anderen. \nDarum geht es ja bei den Kontaktbeschränkungen auch. \nWenn Treffen: idealerweise getestet, geimpft oder mit \nSchutzmaske.\nDas sind die drei Bereiche, die wir mit diesem\nBundesgesetz und gemeinsam in den Diskussionen in den \nBlick nehmen. Was das Gesetz – es ist angesprochen \nworden; ich wollte es eigentlich nicht ansprechen, gehe \naber kurz darauf ein – ja auch adressiert, ist eine\nVerordnungsermächtigung für die Bundesregierung, die es so, \nglaube ich, in der Geschichte noch nicht häufig gegeben\nhat, die die Zustimmung des Bundesrates und des\nBundestages braucht und die insbesondere auch abzielt auf \ndie Frage: Wie gehen wir mit den bereits voll Geimpften \num? Wir wissen, dass sie deutlich weniger ansteckend \nsind. Wir haben ja schon die Entscheidung und die\nwissenschaftliche Herleitung: Können behandelt werden wie \nnegativ Getestete. Auch bei negativ Getesteten ist das \nRisiko ja nicht bei null. Es ist deutlich reduziert, aber \nnicht bei null. Aber die Frage „Welche Beschränkungen \nsind noch nötig in einer solchen Ausgangslage?“ ist\nnatürlich eine verfassungsrechtlich sehr grundsätzliche \nFrage der Entscheidung zwischen individuellen Rechten \nund gesellschaftlichen, staatlichen, gemeinschaftlichen. \nDas werden wir ja am Montag miteinander besprechen. \nWir sind seitens der Bundesregierung bereit, zügig an \neiner entsprechenden Verordnung zu arbeiten, um die \nDinge in ein angemessenes Verhältnis zu setzen.\nLetzte Gedanken noch, Herr Präsident, wenn Sie\ngestatten, zum föderalen Miteinander. Die Debatte, die wir \nhier führen, und die Themen, die wir besprechen, sind ja \nnicht neu. Ich würde sagen: Wir haben zu lange\ngebraucht, um daraus einen Kompromiss und ein\ngemeinsames Handeln zu entwickeln. Die letzte\nMinisterpräsidentenkonferenz ist schon angesprochen worden. Seit \nAnfang März – ich glaube, einer der Beschlüsse war am \n3. März – sind die Instrumente ja alle benannt,\naufgeschrieben, vereinbart und geeint inklusive der\nAusgangsbeschränkungen, die in dem Beschluss vom 3. März \ndrinstehen. Da müssen wir uns ehrlich machen: Obwohl \nBund und Länder dasselbe wollen, ist bei vielen in den \nletzten Wochen der Eindruck entstanden, wir würden \nnicht am selben Strang ziehen und das einheitliche\nHandeln in einem einheitlichen Rahmen, das uns stark\ngemacht hat über viele Phasen der Pandemie, sei verloren \ngegangen. So ist jedenfalls der Eindruck, der entstanden \nist. Insofern ist das Vierte Bevölkerungsschutzgesetz das \nErgebnis all dieser Entwicklungen und – weil es\nangesprochen wurde: wo ist denn die Abwägung? – eine\nAbwägung des Gesetzgebers.\nIch darf sagen als Mitglied des Bundestages: Ich hätte \nes nicht schade gefunden, wenn auch Vertreter des\nBundesrates sich in der Bundestagsdebatte eingebracht\nhätten. Als ich vor 18 Jahren im Deutschen Bundestag\nangefangen habe, war es ziemlich normal, dass\nBundesratsvertreter in den Debatten gesprochen haben. Das ist\nmittlerweile eine ziemliche Ausnahme. Ich glaube, es täte gut \nin diesen Debatten, auch diese Aspekte mit in die\nAbwägung einzubringen.\nDas Vierte Bevölkerungsschutzgesetz ist ein wichtiges \nInstrument. Es ist keine grundsätzliche Entscheidung in \nder Frage des föderalen Miteinanders; das ist\nangesprochen worden. Es legt einen einheitlichen Rahmen fest. Es \nist ein Werkzeug in der aktuellen Phase der Pandemie, \nbefristet bis zum 30. Juni. Es ist ein Kompromiss, der \neinen Unterschied macht für die Lage, in der wir sind, \naber es ist kein Ersatz für das gemeinsame föderale\nHandeln. Das sagt schon der Begriff. „Notbremse“ beinhaltet \nin sich ja schon, dass idealerweise vorher gebremst\nwurde. Die gemeinsamen Vereinbarungen haben einen\nregionalen Ansatz mit Inzidenzen von 35, 50, 100 und\nreagieren auf die Frage, ob es ein Ausbruchsgeschehen wie bei \nTönnies ist, das klar zuzuordnen ist, oder ein diffuses \nAusbruchsgeschehen in einer Großstadt oder in einem \nländlichen Raum, das nicht klar zuzuordnen ist. Natürlich \nkann man weiterhin regional unterschiedlich agieren, \nweil, wie gesagt, die Notbremse erst ab einem\nbestimmten Wert, einer bestimmten Situation einsetzt. Ich glaube, \ndas ist und bleibt unsere große Stärke, die Stärke des \nFöderalismus.\nMein französischer Kollege, mit dem ich vorhin kurz \nKontakt hatte, weil er heute Geburtstag hat, fragt mich \nimmer: Wie macht ihr denn das mit 16 Bundesländern, \n400 Gesundheitsämtern, nicht so zentral wie in Paris? \nWie kann das denn klappen? – Ich sage ihm immer: Mein \nEindruck ist, es klappt vielleicht sogar besser, wenn nicht \nalles zentral entschieden und durchgesetzt wird, sondern \nwir das so machen im föderalen Miteinander, wie wir es \nhier machen.\nEs klappt dann besser, wenn wir es in einem\ngemeinsamen Rahmen machen und wenn wir mit einer Stimme \nsprechen. Wir haben das doch gesehen. Wir finanzieren \ndie COSMO-Studie, die Sie vielleicht kennen und die seit \neinem Jahr der Frage nachgeht: Wie hoch ist die\nAkzeptanz für die Maßnahmen? Wir haben es beim\nBeherbergungsverbot, das schon angesprochen worden ist,\ngesehen: In dem Moment, wo wir es zulassen, dass der\nEindruck entsteht, dass kein gemeinsames Agieren im\ngemeinsamen Verständnis da ist, bricht das Mitmachen ein, \ndas Vertrauen, die Akzeptanz.\nWie aus der pauschalen Kritik bei gleichzeitigem \nDurchlassen der Regelung im Laufe des Tages eine\nkohärente Kommunikation entstehen soll, weiß ich noch nicht. \nDas wird sicherlich eine Herausforderung werden. Denn \ndas eine ist entschlossenes staatliches Handeln,\ngegebenenfalls auch gesetzliche Regelungen. Das andere ist aber \ndas Mitmachen der Bürgerinnen und Bürger. Ohne das \nhaben wir überhaupt keine Chance. Nur durch staatliche \nMaßnahmen und Einschränkungen funktioniert das nicht. \nDie Akzeptanz ist dann hoch, wenn wir gemeinsam\nagieren. Deswegen ist die Aussprache wichtig.\nIch würde mir sehr wünschen, dass wir in dieser\ndritten Welle gemeinsam noch mal deutlich machen, worum \nes geht, noch einmal einige Wochen Kontakte reduzieren, \nbesonders aufeinander aufpassen. Das ist das, was wir \nalle schon kennen, was wir alle leid sind und eigentlich \nschon gar nicht mehr hören können, was aber weiterhin \neffektiv ist und einen Unterschied macht, diesmal mit \neiner anderen Perspektive, als wir sie vor drei, sechs oder \nzwölf Monaten haben bieten können, nämlich einer\nPerspektive auf testgestütztes Öffnen im größeren Umfang, \num im Sommer – ja, ich weiß, im Moment ist jeder Tag \nlang und alles weit weg; aber der Sommer ist nicht mehr \nso fern – dann mit dem Impfen den entscheidenden\nUnterschied zu machen. Dafür braucht es jetzt noch einmal \nHandeln, um diese Welle zu brechen. Dem dient dieses \nGesetz. – Danke schön.\nPräsident Dr. Reiner Haseloff: Herzlichen Dank, \nHerr Bundesminister!\nEs sind noch drei Erklärungen zu Protokoll1\nabgegeben worden: von Herrn Minister Glawe\n(Mecklenburg-Vorpommern), Frau Staatsministerin Köpping\n(Sachsen) und zusätzlich noch von Herrn\nMinisterpräsident Ramelow (Thüringen). Ergänzend zu seinem\nRedebeitrag hat sich Thüringen mit einem redundanten\nElement ins Protokoll hineingearbeitet.\nWir kommen zum weiteren Prozedere. Der Deutsche \nBundestag hat das Gesetz in seiner gestrigen Sitzung \nverabschiedet. Ausschussberatungen haben nicht\nstattgefunden.\nWir sind übereingekommen, heute in der Sache zu \nentscheiden.\nAnträge auf Einberufung des Vermittlungsausschusses \nliegen nicht vor. Ich stelle daher fest, dass der Bundesrat \nzu dem Gesetz den Vermittlungsausschuss n i c h t  \nanruft.\nDieses Gesetz kann damit in Kraft treten, wenn der \nBundespräsident es ausgefertigt hat und es verkündet \nwurde.\nEs bleibt über die Entschließungsanträge\nabzustimmen.\nBitte zunächst Ihr Handzeichen für den Antrag \nSchleswig-Holsteins! – Minderheit. Für diesen Fall gibt \nHerr Minister Dr. Buchholz (Schleswig-Holstein) eine \nProtokollerklärung2 ab.\nWer stimmt für den Antrag Bremens? – Das ist eine \ndeutliche Minderheit.\nEine Entschließung ist also n i c h t gefasst.\nMeine Damen und Herren, damit haben wir die\nTagesordnung der heutigen Sitzung erledigt.\nDie nächste Sitzung des Bundesrates berufe ich ein auf \nFreitag, den 7. Mai 2021, 9.30 Uhr.\nIch wünsche Ihnen einen schönen Nachmittag. Halten \nSie weiter Abstand und bleiben Sie gesund!\nDie Sitzung ist geschlossen.\n(Schluss: 13.14 Uhr)\n1 Anlagen 1 bis 3\n2 Anlage 4\nFeststellung gemäß § 34 GO BR\nEinspruch gegen den Bericht über die 1002. Sitzung\nist nicht eingelegt worden. Damit gilt der Bericht\ngemäß § 34 GO BR als genehmigt.\nAnlage 1\nErklärung\nvon Minister Harry Glawe\n(Mecklenburg-Vorpommern)\nzu Punkt 1 der Tagesordnung\n1. Mecklenburg-Vorpommern stellt fest, dass durch \ndie Änderung des Bundesinfektionsschutzgesetzes weder \nmehr Klarheit und Nachvollziehbarkeit der Regelungen, \nnoch mehr Stringenz bei den Einzelregelungen der von \nden Ländern umzusetzenden Notbremsen entstanden ist. \nDies gilt beispielsweise für die Testpflicht bei Besuchen \nvon Außenanlagen in Zoos und botanischen Gärten oder \naber auch die Regelungen zu Schulen und anderen\nBildungseinrichtungen.\n2. Mecklenburg-Vorpommern weist darauf hin, dass \ndie sehr kurzen Fristen für das Greifen/Nichtgreifen der \nMaßnahmen nach Überschreiten/Unterschreiten eines \nbestimmten Inzidenzwertes von drei oder fünf Tagen zu \neiner Pendelbewegung zwischen Schließungen und\nÖffnungen führen können. Dies wird zu einem erheblichen \nUnmut bei der Bevölkerung führen, die sich kaum auf die \nsich ständig ändernden und damit wenig verlässlichen \nBedingungen einstellen kann.\n3. Mit Bedauern stellen wir fest, dass die Erfahrungen \nder Länder aus dem hinter uns liegenden Pandemiejahr \nkeine Berücksichtigung gefunden haben. Das\nNebeneinander zwischen Bundes- und Landesregelungen\nbedeutet einen erheblichen Mehraufwand an Koordinierung \nund der rechtlichen Begründung darüber hinausgehender \nRegelungen. Sie stellt insbesondere auch die Kommunen \nvor erhebliche Vollzugsherausforderungen.\nMecklenburg-Vorpommern hat bisher beispielsweise das\nInfektionsgeschehen nach lokal begrenzten (z. B. in einem\nBetrieb) oder diffusen (in einer ganzen Region)\nVorkommnissen unterschieden und konnte damit unter anderem der \nunterschiedlichen Größe von Landkreisen und kreisfreien \nStädten Rechnung tragen. Dies geht nun nicht mehr.\nAnlage 2\nErklärung\nvon Staatsministerin Petra Köpping\n(Sachsen)\nzu Punkt 1 der Tagesordnung\nDer Freistaat Sachsen unterstützt die Bestrebungen \nnach bundesweit einheitlichen Maßnahmen zur\nerfolgreichen Bekämpfung der Covid-19-Pandemie. Im\nparlamentarischen Verfahren vorgenommene Klarstellungen im \nGesetzestext, wie beispielsweise die\nÜbergangsvorschrift, wonach eine bei Inkrafttreten des Gesetzes bereits \nbestehende Überschreitung der lnzidenzschwelle für die \nBerechnung der Frist bis zum Beginn der Maßnahmen zu \nberücksichtigen ist, werden begrüßt. Sie helfen, die \nRechtsanwendung zu erleichtern und damit die\nAkzeptanz des Gesetzes zu erhöhen.\n1. Der Freistaat Sachsen ist weiterhin der Auffassung, \ndass es unabdingbar ist, sich neben den lnzidenzwerten \nauch an weiteren Indikatoren zu orientieren. So könnte \nauch die Nachvollziehbarkeit der Maßnahmen erhöht \nwerden. Zum Beispiel hätte die Leistungsfähigkeit des \nGesundheitssystems beziehungsweise die Auslastung der \nKrankenhäuser zusätzlich mit einem Bettenindikator \neinbezogen werden sollen. Das Gesetz bleibt in diesem \nPunkt deutlich hinter den Erwartungen zurück.\n2. Der Freistaat Sachsen weist darauf hin, dass die \nAnordnung von Schulschließungen die Bildungshoheit \nder Länder überlagert. Er betont, dass die bisherigen \ndifferenzierten Regelungen im Bildungsbereich sich \nbewährt haben. Die im Gesetzentwurf ab einer Inzidenz \nvon 165 vorgesehene Regelung ist aus Sicht des\nFreistaats Sachsen nicht geeignet. Schulschließungen sollten \nimmer das letzte Mittel darstellen. Die Länder haben mit \nWechselunterricht, Testpflichten und Hygienekonzepten \nMöglichkeiten geschaffen, die gleichzeitig neben dem \nInfektionsschutz die Bildungschancen und die\nBildungsgerechtigkeit aller Schülerinnen und Schüler\nberücksichtigen. Bei verstärkter mindestens wöchentlich dreimaliger \nTestung können Schulen den Bildungsauftrag länger im \nNormalbetrieb wahrnehmen. Darüber hinaus muss eine \nsolche Regelung die ohnehin schon stark erhöhten\nBelastungen von Familien, Eltern und Alleinerziehenden \nschulpflichtiger Kinder stärker in den Fokus nehmen.\n3. Der Freistaat Sachsen betont, dass die Länder mit \nBlick auf die Gewährleistung der Kultushoheit die\nländerspezifischen Gegebenheiten des Betriebes von\nSchulen und Kitas bei der Ausführung des Gesetzes\nberücksichtigen werden. Dies betrifft insbesondere die\nAusgestaltung von Maßnahmen nach § 28b Absatz 3 im\nZusammenhang mit abweichenden Regelungen für\nAbschlussklassen sowie die Ausgestaltung von\nWechselunterricht und Notbetreuung.\n4. Der Freistaat Sachsen stellt fest, dass die\nundifferenzierte Betrachtung von allgemeinbildenden und\nberufsbildenden Schulen, Hochschulen, außerschulischen \nEinrichtungen der Erwachsenenbildung und ähnlichen \nEinrichtungen nicht sachgerecht ist. Er erinnert daran, \ndass gerade die Hochschulen ihrer Verantwortung,\nInfektionsschutz und akademischen Auftrag in Einklang zu \nbringen, im Rahmen der Hochschulautonomie bislang in \nvorbildlicher Weise gerecht geworden sind. Der Freistaat \nSachsen geht davon aus, dass insbesondere\nLabortätigkeiten, Praktika, praktische und künstlerische\nAusbildungsabschnitte sowie Prüfungen an den Hochschulen in\nAuslegung des Gesetzes auch bei einer Überschreitung des \nSchwellenwertes von 165 weiterhin in Präsenz möglich \nsind. Dabei sind die geltenden Hygienevorschriften zu \nbeachten.\n5. Der Freistaat Sachsen ist davon überzeugt, dass \nEingriffe in den unmittelbar privaten Lebensbereich der \nMenschen nicht überproportional gegenüber sonstigen \nMaßnahmen zur Bekämpfung der Pandemie erfolgen \ndürfen. Insbesondere Ausgangsbeschränkungen können \ninsoweit, auch unter Berücksichtigung der aktuellen \nobergerichtlichen Rechtsprechung, nur das allerletzte \nMittel nach Ausschöpfung aller anderen geeigneten\nMaßnahmen der Pandemiebekämpfung sein.\nAus diesen Gründen wäre eine Anrufung des\nVermittlungsausschusses angezeigt. Angesichts der dramatischen \npandemischen Situation, des mit einer Anrufung des \nVermittlungsausschusses verbundenen Zeitverzuges und \nder nun vorgesehenen Befristung der Maßnahmen bis \nzum 30. Juni 2021 sieht der Freistaat jedoch von einer \nAnrufung des Vermittlungsausschusses ab.\nMit der Befristung ergeht ein klares politisches Signal, \ndass die Maßnahmen selbstverständlich nur so lange \naufrechterhalten werden, wie sie zur Eindämmung der \nPandemie erforderlich und verhältnismäßig sind und \nletztendlich dem Ziel einer möglichst schnellen\nNormalisierung und Aufhebung der Einschränkungen dienen \nmüssen.\nAnlage 3\nErklärung\nvon Ministerpräsident Bodo Ramelow\n(Thüringen)\nzu Punkt 1 der Tagesordnung\nAngesichts der aktuellen epidemischen Lage und der \nSorge um Gesundheit und Leben der Bevölkerung sowie \num die Belastung der Intensivstationen und des\nPflegepersonals ist zu begrüßen, dass die wesentlichen\nMaßnahmen zum Schutz der Bevölkerung bundeseinheitlich \ngeregelt werden. Ein bundeseinheitlicher Stufenplan, wie \nihn Thüringen vorgeschlagen hat, wäre den\nAnforderungen allerdings deutlich besser gerecht geworden und hätte \ndie Akzeptanz der erforderlichen Maßnahmen und \nGrundrechtseingriffe erhöht. So greift insbesondere die \nAnknüpfung der Maßnahmen an die Sieben-Tage-\nInzidenz unter Verzicht auf die Einbeziehung weiterer \nIndikatoren zu kurz.\nEs wird anerkannt, dass die im parlamentarischen\nVerfahren vorgenommenen Änderungen die\nwissenschaftlichen Erkenntnisse zur unterschiedlichen\nGefährdungslage bei Aufenthalten im Innen- und Außenbereich\nteilweise aufnehmen. Zu begrüßen ist insbesondere, dass die \nAußenbereiche von zoologischen und botanischen Gärten \nunter Anwendung von Schutz- und Hygienekonzepten \ngeöffnet bleiben und dass Sport im Freien für Kinder \nunter 14 Jahren kontaktlos und in Kleingruppen möglich \nist. Das Gesetz hätte hier allerdings zielgenauer vorgehen \nsollen. Besonders die Lage von Familien in kleinen \nWohnungen wäre dadurch erleichtert worden. Auch ist es \nzu bemängeln, dass das Gesetz bei kulturellen\nVeranstaltungen keine Unterscheidung zwischen Innenräumen und \nVeranstaltungen unter freiem Himmel vorsieht.\nAusgangsbeschränkungen ab einer Sieben-Tage-\nInzidenz von 100 sind ein schwerwiegender Eingriff in \ndie Freizügigkeit und allgemeine Handlungsfreiheit, der \neiner verfassungsrechtlichen Rechtfertigung bedarf. Der \nFreistaat Thüringen weist darauf hin, dass\nAusgangsbeschränkungen nur Teil eines schlüssigen Gesamtkonzepts \nund Ultima Ratio sein dürfen. Das Wohl und die\nInteressen von Kindern müssen auch in Pandemie- und\nKrisenzeiten bei politischen Entscheidungen eine zentrale Rolle \nspielen. Schutz, Förderung, Bildung, soziale Sicherheit, \nGesundheit und das Recht auf Freizeit und Spiel sind nur \neinige der Kinderrechte, die von der Bundesregierung bei \nallen anstehenden Entscheidungen stärker berücksichtigt \nwerden müssen. Insbesondere sozial benachteiligte\nKinder und Familien müssen auch finanziell stärker\nunterstützt werden.\nDie pauschale Untersagung des Präsenzunterrichts ab \neiner Sieben-Tage-Inzidenz von 165 stellt sowohl die \nSchulen als auch die Hochschulen vor Probleme, die mit \neiner differenzierteren Regelung vermieden würden. Die \nVerpflichtung, ab einer Inzidenz von 100 in allen\nSchularten in den Wechselunterricht zu gehen, geht an den \nErfahrungen der Länder im letzten Jahr, insbesondere im \nGrundschulbereich, vorbei, bringt pädagogisch keine \nVorteile für die Schülerinnen und Schüler und kann auch \npersonell von den Ländern nicht abgesichert werden. \nNeben den Abschlussklassen und den Förderschulen \nsollte allen Kindern, die besonderen Förderbedarf\naufweisen, unabhängig von der Schulform, die Teilnahme \nam Präsenzunterricht ermöglicht werden. Für den\nWissenschaftsbereich formuliert das Modell des\nWechselunterrichts nicht einzuhaltende Vorgaben für Bereiche, in \ndenen Ausbildungsabschnitte in Präsenz zwingend sind. \nHier müssen gerade in Hinblick auf die Ausbildung im \nBereich der Medizin und Pharmazie praktikable\nAusnahmeregelungen getroffen werden.\nEin Teil der vorgesehenen Maßnahmen dürfte die \nLänder mit erheblichen zusätzlichen Kosten belasten. \nDies gilt insbesondere für die angeordneten Tests in \nSchulen und für die zusätzlichen Maßnahmen zur \nHöchstbesetzung im ÖPNV. Der Freistaat Thüringen \nbittet die Bundesregierung, mindestens eine angemessene \nBeteiligung an den Kosten in Aussicht zu stellen.\nAnlage 4\nErklärung\nvon Minister Dr. Bernd Buchholz\n(Schleswig-Holstein)\nzu Punkt 1 der Tagesordnung\n1. Schleswig-Holstein stellt fest, dass seit Beginn der \nPandemie das Handeln der Länder darauf gerichtet war \nund ist, die Gesundheit und das Leben der Bürger zu \nschützen und eine Überlastung des Gesundheitssystems \nzu verhindern. Eine Lücke im Schutz vor Infektionen \nbesteht bei konsequenter Ausnutzung der MPK-\nBeschlüsse nicht.\n2. Schleswig-Holstein bedauert, dass das Gesetz\nweiterhin undifferenzierte Vorgaben bei der Überschreitung \ndes Schwellenwertes der Sieben-Tage-Inzidenz von 100 \nbeinhaltet und damit insbesondere keine Unterscheidung \nzwischen Clusterausbrüchen und diffusem\nInfektionsgeschehen auf Bevölkerungsebene ermöglicht. Dies wird \nregionalen Begebenheiten nicht gerecht. Die\npragmatischen Steuerungsmöglichkeiten der Länder und\nKommunen hätten bisher eine flexiblere, sachgerechtere,\nverhältnismäßige und damit rechtssichere Pandemiebekämpfung \nermöglicht. Das bestehende ausdifferenzierte System \nstellt die Funktionsfähigkeit des Gesundheitssystems \nsicher und ermöglicht passgenaue Maßnahmen zur\nKontrolle des Infektionsgeschehens vor Ort. Ein\nÜberschreiten des Sieben-Tage-Inzidenzwerts von 100 kann ganz \nunterschiedliche Ursachen haben. Durch die\nvorgeschlagene bundesweite Vereinheitlichung kann nicht allen \nFällen sachgerecht begegnet werden. So können\nClusterausbrüche (zum Beispiel in Erntebetrieben) den\nInzidenzwert stark erhöhen, da aber damit keine diffuse\nAusbreitung auf Bevölkerungsebene einhergeht, wären\ndarauf beruhende Einschränkungen für einen gesamten \nKreis oder eine kreisfreie Stadt unverhältnismäßig.\n3. Um ein umfassendes Lagebild zu zeichnen, sollten \nzusätzlich weitere Parameter in die Gesamtbeurteilung \naufgenommen werden, wie zum Beispiel die Anzahl der \ngeimpften Personen, die Zahl der durchgeführten Tests \nund die tatsächliche Auslastung der Intensivstationen \ninklusive des vorhandenen Personals sowie die\nMöglichkeiten der Gesundheitsämter, die Ansteckungsketten \nnachzuverfolgen. Deshalb bedauert Schleswig-Holstein, \ndass die Sieben-Tage-Inzidenz als alleiniger\nEntscheidungsschwellenwert herangezogen wird, um\nweitreichende und grundrechtseinschränkende Maßnahmen \nohne Abwägungs- und Ermessensspielräume umzusetzen. \nDie vorgesehene Neuregelung knüpft unmittelbare \nRechtsfolgen mit großen Eingriffen in Grundrechte\nausschließlich an Schwellenwerte, die täglich schwanken, \nteilweise auch nicht voll valide sind und nicht nochmals \nmit einer Bewertung und Entscheidung\nwissenschaftlicher, rechtlicher oder wirtschaftlicher Art versehen\nwerden. Mit steigender Impfquote sinkt die Aussagekraft des \nInzidenzwerts. Zusätzliche Kennzahlen sollten für eine \nGesamtbewertung genutzt werden. Auch das\nBundesgesundheitsministerium weist darauf hin, dass der reale \nSchweregrad der Pandemie durch weitere Parameter, wie \nzum Beispiel die Anzahl der Patientinnen und Patienten \nauf den Intensivstationen, bestimmt werden muss\n(Antwort des Bundesministeriums für Gesundheit auf die \nschriftliche Frage 4/29). Auch die Argumentation in der \nGesetzesbegründung zum Zusammenspiel von\nInzidenzwert und Anteil der geimpften Bevölkerung überzeugt \nnicht. Die vorliegende Argumentation beklagt, dass\nGeimpfte nicht mehr in der Inzidenz auftauchen würden und \ndadurch im verbleibenden ungeimpften Bevölkerungsteil \nimplizit eine höhere Inzidenz herrschen würde. Da der \ngeimpfte Bevölkerungsanteil aber vor Erkrankung und \nBelastung der medizinischen Behandlungskapazitäten \ngeschützt ist, ist dieser natürlich auch nicht mehr Ziel der \nSchutzmaßnahmen, was in die Bewertung mit einfließen \nsollte. Schließlich ist die Bestimmtheit der Verbote\ninfrage zu stellen, sofern kein bewertender oder\nrechtssetzender Zwischenschritt zwischen Inzidenzfeststellung und \nRechtsfolge mehr gegeben ist und Bürgerinnen und\nBürger täglich für Ge- und Verbote die RKI-Homepage\nbemühen müssen.\n4. Schleswig-Holstein sieht pauschale\nAusgangssperren bei einer Sieben-Tage-Inzidenz von 100 ohne\ngesonderte Bewertung der Behörden vor Ort als\nunverhältnismäßig an. Eine pauschale Ausgangsperre kann insofern \nzu erheblichen Akzeptanzverlusten führen, die dann auch \nauf weitere getroffene Maßnahmen negativ ausstrahlen. \nIn Lagen mit hohen Inzidenzwerten und einer diffusen \nVerbreitung des Virus auf Bevölkerungsebene kann eine \nAusgangsbeschränkung notwendig sein. Dafür reicht aber \ndas in § 28a IfSG geschaffene Instrument als\nHandlungsgrundlage für die Länder aus. Die Wirkung einer\npauschalen nächtlichen Ausgangssperre ist\ninfektionsepidemiologisch wissenschaftlich nicht nachgewiesen \nund damit nicht verhältnismäßig. Vielmehr könnten sie \nauch den gegenteiligen Effekt haben und das\nInfektionsgeschehen anheizen. Ausgangsbeschränkungen sind nicht \nbereits dadurch zulässig, dass ihr Unterlassen zu\nirgendwelchen Nachteilen in der Pandemiebekämpfung führt. \nSie kommen nur dann in Betracht, wenn der Verzicht auf \nsie, auch „unter Berücksichtigung aller anderen\nergriffenen Maßnahmen, zu einer wesentlichen Verschlechterung \ndes Infektionsgeschehens“ führen würde (vgl. VGH\nBaden-Württemberg, Beschl. v. 11.02.2021 - 1 S 380/21).\n5. Schleswig-Holstein stellt fest, dass der § 28b\nAbsatz 3 des Gesetzes dazu führt, dass ein Nebeneinander \nvon Bundes- und Landesregelung grundsätzliche\nProbleme auslöst, weil die Maßstäbe deutlich auseinanderfallen. \nDie Länder werden Schwierigkeiten bekommen,\nbestimmte Einschränkungen, die aus\ninfektionsepidemiologischer Sicht notwendig sind, rechtssicher zu begründen, \nwenn durch Bundesgesetz andere Vorgaben gemacht \nwerden. So sind die Regelungen zu den außerschulischen \nBildungsangeboten in der vorgelegten Form\nunzureichend, da bereits vor Überschreiten eines\nSchwellenwertes von 165 bei der Sieben-Tage-Inzidenz\nSchließungen beziehungsweise eine Notbetreuung notwendig sein \nkönnen. Der gesamte Absatz 3 des § 28b setzt nicht\nausreichende Maßstäbe und untergräbt das bisherige\nPandemiemanagement in Bildungseinrichtungen durch die \nLänder und wäre zu streichen. Mindestens sollte der \nHinweis auf die Erwachsenenbildung gestrichen werden. \nDie gesamte Norm des § 28b Absatz 3 verdeutlicht, dass \ninsbesondere hier die differenzierte Betrachtung der\nLänder nicht ersetzt werden kann, da in zahlreichen Ländern \nEinschränkungen bereits unterhalb des Schwellenwertes \nvon 165 gelten. Ebenso führt die Regelung in § 28b\nAbsatz 1 dazu, dass nach dem Willen des\nBundesgesetzgebers bestimmte Tätigkeiten in Kreisen mit einer Sieben-\nTage-Inzidenz von unter 100 erlaubt sein sollen, die nach \nden Regelungen der Länder aber verboten sind\n(beispielsweise Volkshochschulkurse in Präsenz). Die\nFormulierung in Absatz 4, wonach weitergehende\nSchutzmaßnahmen unberührt bleiben, hilft dieser Problematik \nnicht ab, da jede weitergehende, bisher bewährte\nMaßnahme unter besonderem öffentlichen und rechtlichen \nRechtfertigungsdruck stehen würde. Im Übrigen sind \nBund und Länder auf der Ministerpräsidentenkonferenz \nübereingekommen, die Maßnahmen für\nGemeinschaftseinrichtungen nach § 33 Nummer 1 und 2\nInfektionsschutzgesetz den Ländern zu überlassen.\n6. Schleswig-Holstein stellt des Weiteren fest, dass die \nvorgeschlagene gesetzliche Regelung die\nVollzugserfahrung der Länder ausklammert und die Länder vor\nerhebliche Vollzugsherausforderungen stellt, die zu einer\nAkzeptanzminderung der Schutzmaßnahmen bei den\nBürgerinnen und Bürgern führen können. Die Länder haben \nüber einen Zeitraum von über einem Jahr Erfahrungen \nmit dem Vollzug von Schutzmaßnahmen gesammelt und \ndie landesrechtlichen Vorgaben mit Blick auf\nDetailfragen im Rahmen eines Lernprozesses kontinuierlich\nangepasst. Dem Bundesgesetzgeber ist es nicht gelungen, \ndiese Erfahrungen in das Gesetz einfließen zu lassen. Der \nBund formuliert hier erstmals selbst Maßnahmen,\noffensichtlich ohne sich bislang mit Fragen des Vollzugs\nbeschäftigt zu haben. So sind beispielsweise Theater zu \nschließen. Es bleibt aber unklar, ob dies auch für Proben \noder Handwerker gilt. Auch die Bußgeldtatbestände sind \nnicht hinreichend genug bestimmt.]"
}