{
  "id": "5343",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "991",
  "wahlperiode": 19,
  "herausgeber": "BR",
  "datum": "2020-06-29",
  "aktualisiert": "2020-06-29T00:00+02:00",
  "titel": "Protokoll der 991. Sitzung des Bundesrates",
  "fundstelle": {
    "id": "5343",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/brp/991.pdf",
    "dokumentnummer": "991",
    "datum": "2020-06-29",
    "herausgeber": "BR",
    "urheber": []
  },
  "pdf_hash": "6bb1418bb873b169c6179ea32cded604",
  "vorgangsbezug": [
    {
      "id": "263612",
      "titel": "Zweites Gesetz zur Umsetzung steuerlicher Hilfsmaßnahmen zur Bewältigung der Corona-Krise (Zweites Corona-Steuerhilfegesetz)",
      "vorgangstyp": "Gesetzgebung"
    },
    {
      "id": "264729",
      "titel": "Amtliche Mitteilungen",
      "vorgangstyp": "Bestellung und Abberufung von MdBR und stellv. MdBR"
    },
    {
      "id": "263475",
      "titel": "Zweites Gesetz zur Umsetzung steuerlicher Hilfsmaßnahmen zur Bewältigung der Corona-Krise (Zweites Corona-Steuerhilfegesetz)",
      "vorgangstyp": "Gesetzgebung"
    },
    {
      "id": "263709",
      "titel": "Gesetz über die Feststellung eines Zweiten Nachtrags zum Bundeshaushaltsplan für das Haushaltsjahr 2020 (Zweites Nachtragshaushaltsgesetz 2020)",
      "vorgangstyp": "Gesetzgebung"
    }
  ],
  "vorgangsbezug_anzahl": 4,
  "sitzungsbemerkung": "Sondersitzung",
  "text": "[Vertrieb: Bundesanzeiger Verlag GmbH, Postfach 10 05 34, 50445 Köln\nTelefon (02 21) 97 66 83 40, Fax (02 21) 97 66 83 44, www.betrifft-gesetze.de\nISSN 0720-7999\nPlenarprotokoll 991\nBUNDESRAT\nStenografischer Bericht\n991. Sitzung\nBerlin, Montag, den 29. Juni 2020\nI n h a l t :\nAmtliche Mitteilungen . . . . . . . . . . . . . . . . . . 175\nZur Tagesordnung . . . . . . . . . . . . . . . . . . . . . 175\nE i n z i g e r  P u n k t  d e r  T a g e s o r d n u n g :\na) Zweites Gesetz zur Umsetzung steuerlicher \nHilfsmaßnahmen zur Bewältigung der \nCorona-Krise (Zweites Corona-\nSteuerhilfegesetz) (Drucksache 370/20)\nb) Entwurf eines Zweiten Gesetzes zur\nUmsetzung steuerlicher Hilfsmaßnahmen zur \nBewältigung der Corona-Krise (Zweites \nCorona-Steuerhilfegesetz) – gemäß\nArtikel 76 Absatz 2 GG – (Drucksache 329/20, zu \nDrucksache 329/20, zu Drucksache 329/20\n(2), Drucksache 329/1/20)\nc) Entwurf eines Gesetzes über die Feststellung \neines Zweiten Nachtrags zum\nBundeshaushaltsplan für das Haushaltsjahr 2020 (Zweites \nNachtragshaushaltsgesetz 2020)\n(Drucksache 330/20) . . . . . . . . . . . . . . . . . . . . . . . . 175\nVolker Bouffier (Hessen) . . . . . . . . . 176\nStephan Weil (Niedersachsen) . . . . . . 177\nTobias Hans (Saarland) . . . . . . . . . . 179\nBodo Ramelow (Thüringen) . . . . . . . 180\nManuela Schwesig (Mecklenburg-\nVorpommern) . . . . . . . . . . . . . . . . 182\nMonika Heinold (Schleswig-Holstein) . 185, 191*\nGisela Erler (Baden-Württemberg) . . . 189*\nDr. Stephan Holthoff-Pförtner\n(Nordrhein-Westfalen) . . . . . . . . . . . . 189*\nDr. Volker Wissing (Rheinland-Pfalz) . 190*\nBeschluss zu a): Zustimmung gemäß\nArtikel 105 Absatz 3 GG – Annahme einer \nEntschließung . . . . . . . . . . . . . . . . . . . . 186\nBeschluss zu b): Eine Stellungnahme wird \nnicht beschlossen . . . . . . . . . . . . . . . . . . 186\nBeschluss zu c): Keine Einwendungen gemäß \nArtikel 110 Absatz 3 GG . . . . . . . . . . . . 186\nNächste Sitzung . . . . . . . . . . . . . . . . . . . . . . . 186\nFeststellung gemäß § 34 GO BR . . . . . . . . . . . 187\nVerzeichnis der Anwesenden\nV o r s i t z :\nPräsident D r .  D i e t m a r  W o i d k e ,\nMinisterpräsident des Landes Brandenburg\nVizepräsident D r .  R e i n e r  H a s e l o f f ,  \nMinisterpräsident des Landes Sachsen-Anhalt\n– zeitweise –\nS c h r i f t f ü h r e r :\nDr. Olaf Joachim (Bremen)\nB a d e n - W ü r t t e m b e r g :\nGisela Erler, Staatsrätin für Zivilgesellschaft und \nBürgerbeteiligung\nB a y e r n :\nJudith Gerlach, Staatsministerin für Digitales\nB e r l i n :\nMichael Müller, Regierender Bürgermeister\nDr. Matthias Kollatz, Senator für Finanzen\nB r a n d e n b u r g :\nSusanne Hoffmann, Ministerin der Justiz\nB r e m e n :\nDr. Olaf Joachim, Staatsrat, Bevollmächtigter der \nFreien Hansestadt Bremen beim Bund\nH a m b u r g :\nDr. Peter Tschentscher, Präsident des Senats, Erster \nBürgermeister\nDr. Andreas Dressel, Senator, Präses der\nFinanzbehörde\nH e s s e n :\nVolker Bouffier, Ministerpräsident\nLucia Puttrich, Ministerin für Bundes- und\nEuropaangelegenheiten und Bevollmächtigte des Landes \nHessen beim Bund\nM e c k l e n b u r g - V o r p o m m e r n :\nManuela Schwesig, Ministerpräsidentin\nLorenz Caffier, Minister für Inneres und Europa\nN i e d e r s a c h s e n :\nStephan Weil, Ministerpräsident\nReinhold Hilbers, Finanzminister\nN o r d r h e i n - W e s t f a l e n :\nDr. Stephan Holthoff-Pförtner, Minister für Bundes-\nund Europaangelegenheiten sowie Internationales \nim Geschäftsbereich des Ministerpräsidenten\nR h e i n l a n d - P f a l z :\nDr. Volker Wissing, Minister für Wirtschaft,\nVerkehr, Landwirtschaft und Weinbau\nDoris Ahnen, Ministerin der Finanzen\nS a a r l a n d :\nTobias Hans, Ministerpräsident\nAnke Rehlinger, Ministerin für Wirtschaft, Arbeit, \nEnergie und Verkehr\nS a c h s e n :\nThomas Schmidt, Staatsminister für\nRegionalentwicklung\nS a c h s e n - A n h a l t :\nDr. Reiner Haseloff, Ministerpräsident\nS c h l e s w i g - H o l s t e i n :\nMonika Heinold, Finanzministerin\nT h ü r i n g e n :\nBodo Ramelow, Ministerpräsident\nV o n  d e r  B u n d e s r e g i e r u n g :\nAnnette Widmann-Mauz, Staatsministerin bei der \nBundeskanzlerin\nSarah Ryglewski, Parl. Staatssekretärin beim \nBundesminister der Finanzen\n991. Sitzung\nBerlin, den 29. Juni 2020\nBeginn: 15.02 Uhr\nPräsident Dr. Dietmar Woidke: Meine sehr\nverehrten Damen und Herren, liebe Kolleginnen und\nKollegen, ganz herzlich willkommen hier in Berlin von meiner \nSeite! Ich eröffne hiermit die 991. Sitzung des\nBundesrates.\nDie heutige Sondersitzung ist erforderlich geworden, \nweil – das ist Ihnen bekannt – das Konjunkturpaket\nmöglichst schnell umgesetzt werden soll, um die Folgen der \nCorona-Pandemie für die Bevölkerung abzumildern. Wir \nhaben gemeinsam mit der Bundesregierung und dem \nDeutschen Bundestag ja schon im März ein großes\nMaßnahmenbündel auf den Weg gebracht.\nTrotz vieler guter Signale dürfen wir jedoch in unseren \nAnstrengungen nicht nachlassen; denn das Virus nutzt \njede Chance, die sich ihm für eine erneute Ausbreitung \nbietet. Das haben auch wir in Deutschland in den letzten \nWochen leider feststellen müssen. Ich freue mich, dass \nwir gemeinsam mit vereinten Kräften auf einem guten \nWeg sind, was die Bekämpfung sowohl der Pandemie \nselbst als auch der durch sie ausgelösten wirtschaftlichen \nFolgen angeht.\nBevor ich mich der Tagesordnung zuwende, habe ich \ngemäß § 23 unserer Geschäftsordnung Veränderungen \nin der Mitgliedschaft bekanntzugeben:\nAus der Landesregierung der Freien und Hansestadt \nHamburg und damit aus dem Bundesrat ausgeschieden \nsind am 10. Juni 2020 Frau Senatorin Cornelia\nP r ü f e r - S t o r c k s und Herr Senator Dr. Till\nS t e f f e n .\nDie Hamburgische Bürgerschaft hat am 10. Juni 2020 \nHerrn Bürgermeister Dr. Peter T s c h e n t s c h e r ,\nFrau Bürgermeisterin Katharina F e g e b a n k und \nHerrn Senator Dr. Andreas D r e s s e l  zu ordentlichen \nMitgliedern des Bundesrates bestellt.\nDie übrigen Mitglieder der Landesregierung wurden \nam selben Tag zu stellvertretenden Mitgliedern des\nBundesrates ernannt.\nWir bedanken uns bei den ausgeschiedenen\nMitgliedern für die Zusammenarbeit und wünschen ihnen für die \nZukunft alles Gute. Den alten und neuen Mitgliedern des \nBundesrates gratulieren wir und wünschen ihnen stets \neine glückliche Hand!\nBevollmächtigte für die Freie und Hansestadt bleibt \nweiterhin Frau Staatsrätin Almut M ö l l e r , die ich \nebenfalls beglückwünsche.\nNun zur Tagesordnung. Sie liegt Ihnen in vorläufiger \nForm mit einem einzigen Tagesordnungspunkt vor.\nGibt es Wortmeldungen zur Tagesordnung? – Das ist \nnicht der Fall.\nDann ist sie so festgestellt.\nZur gemeinsamen Beratung rufe ich die Punkte a) bis \nc) auf:\nTOP 1a)\na) Zweites Gesetz zur Umsetzung steuerlicher \nHilfsmaßnahmen zur Bewältigung der Corona-\nKrise (Zweites Corona-Steuerhilfegesetz) \n(Drucksache 370/20)\nTOP 1b)\nb) Entwurf eines Zweiten Gesetzes zur Umsetzung \nsteuerlicher Hilfsmaßnahmen zur Bewältigung der \nCorona-Krise (Zweites Corona-\nSteuerhilfegesetz) (Drucksache 329/20, zu Drucksache \n329/20, zu Drucksache 329/20 (2), Drucksache \n329/1/20)\nTOP 1c)\nc) Entwurf eines Gesetzes über die Feststellung eines \nZweiten Nachtrags zum Bundeshaushaltsplan für \ndas Haushaltsjahr 2020 (Zweites\nNachtragshaushaltsgesetz 2020) (Drucksache 330/20)\nEs gibt eine Reihe von Wortmeldungen. Herr\nMinisterpräsident Bouffier für das Land Hessen beginnt. Bitte \nsehr.\nVolker Bouffier (Hessen): Herr Präsident! Meine \nDamen und Herren! Liebe Kolleginnen und Kollegen! \nDas berühmte Corona-Virus hat zu einer Krise geführt, \ndie wir uns vorher nie vorstellen konnten. Ich konnte mir \nnie vorstellen, dass es eine Krise geben würde, die\npraktisch alle Lebensbereiche umfasst. Das zeigt die\nDimension der Aufgabe. Es zeigt auch die Dimension dessen, \nworum wir uns jetzt zu kümmern haben.\nDas gilt in besonderer Weise auch und gerade für die \nWirkungen auf unsere Wirtschaft. Millionen\nArbeitnehmerinnen und Arbeitnehmer sind in Kurzarbeit. Und \nviele Menschen haben Sorgen – um nicht zu sagen: Angst \n– vor der Frage, wie es weitergeht. Das gilt in ganz \nDeutschland. Es gilt mehr oder weniger für fast alle \nBranchen. In einer Reihe von Branchen sind schon bisher \nerhebliche strukturelle Probleme aufgetreten; ich erinnere \nan die Zulieferer der Automobilindustrie. Die Corona-\nPandemie hat diese Probleme wie in einem Brennglas \nnoch einmal deutlich gemacht und darüber hinaus zu \nerheblicher weiterer Verschärfung geführt. Einige\nBranchen sind praktisch zum Erliegen gekommen: die\nMessebauer, die Schausteller, die Kulturverantwortlichen oder \n– und das spürt man bei uns in Hessen ganz besonders –\ndie Luftfahrtindustrie.\nMeine Damen und Herren, als Hauptstandort von \nLufthansa, von Condor oder Fraport spürt man das\nunmittelbar. Von 22.000 unmittelbar am Flughafen\nBeschäftigten der Fraport, wo 90.000 Menschen arbeiten, sind fast \n20.000 in Kurzarbeit. Wir haben heute noch nicht einmal \n10 Prozent des Fluggeschehens, das wir vor Corona\nhatten. Das zeigt sehr deutlich, dass wir in einer Situation \nsind, in der es notwendig ist, dass der Staat mit all den \nMöglichkeiten, die er zur Verfügung hat, eingreift und \ndurch entsprechende Rahmenbedingungen zum einen die \nInfrastruktur unseres Landes, zum anderen natürlich auch \nunsere wirtschaftliche Stärke erhält.\nIm ersten Schritt ging es darum, den Unternehmen\nzunächst einmal die Liquidität zu sichern, ihnen schlicht zu \nhelfen zu überleben. In der jetzigen, der zweiten Phase \nmuss es um mehr gehen. Da geht es nicht nur ums\nÜberleben, sondern wir müssen die richtigen Weichen für die \nZukunft stellen. Es muss uns gelingen, die\nVoraussetzungen für Wachstum und neue Investitionen zu schaffen.\nDabei muss es uns auch gelingen, die Bürgerinnen und\nBürger unseres Landes mitzunehmen. Sie müssen wieder \nVertrauen schöpfen in die Handlungsfähigkeit des\nStaates, aber auch in ihre eigene Zukunft. Diese Zuversicht \nmuss so gestaltet werden, dass es nicht nur darum geht, \ndie Krise zu meistern, sondern aus der Krise auch eine \nChance zu machen – eben die Weichen so zu stellen, dass \nwir, wenn das gelingt, nach der Krise zukunftsfähiger \nsind als vorher.\nDazu braucht es eine Vielzahl von Maßnahmen. Eine \nganz besondere, über die wir heute beraten, will ich kurz \nbeleuchten: das Thema des Steuerrechts.\nDas Steuerrecht kann einen wesentlichen Beitrag\nleisten. Das Zweite Corona-Steuerhilfegesetz – ein furchtbar \ntechnischer Ausdruck – ist ein Teil eines größeren \nPaketes, von dem ich glaube, dass es am Ende unsere \nZustimmung verdient.\nDie zeitliche Begrenzung der Absenkung des\nUmsatzsteuersatzes ist sozusagen das Schlüsselelement zunächst \neinmal auch für die Eile, in der wir uns befinden. Durch \ndie Absenkung des Umsatzsteuersatzes sollen Käufe und \nAnschaffungen noch in diesem Jahr vorgenommen\nwerden, damit die Binnenkonjunktur angekurbelt wird. \nDamit geht natürlich der Wunsch einher, dass die \nUmsatzsteuersenkung an die Kunden weitergegeben \nwird. Ich kann uns alle gemeinsam nur dazu mahnen, hier \nnicht zu viel zu erwarten. Aus vielerlei Gründen: Zum \neinen ist damit eine große Bürokratie verbunden. Zum \nanderen wird das in den Branchen sehr unterschiedlich \nsein. Trotzdem halte ich diese Maßnahme im Ergebnis \nfür richtig. Sie ist ein Teil eines größeren Pakets.\nIn diesem Zusammenhang will ich auf einen Punkt \nhinweisen, der uns Länder und auch die Kommunen in \nbesonderer Weise zu interessieren hat: Ich will\nausdrücklich würdigen, dass der Bund jetzt die Ausfälle dieser \nUmsatzsteuersenkung übernimmt. Das ist gut, und\ndarüber freue ich mich sehr.\nSchwieriger wird es, wenn man bedenkt, dass der \nDeutsche Bundestag das in dem jetzigen Gesetz\nallerdings nur für das Jahr 2020 beschlossen hat. Das Jahr \n2021 bleibt offen. Da geht es um vorläufig immerhin \nauch noch mal 3 Milliarden. Der Bund hat zugesagt, dass \nwir uns darüber unterhalten und zu einem fairen\nAusgleich kommen. Das hoffe ich auch. Es wäre meines \nErachtens aber im Interesse aller Seiten, wenn hier\nmöglichst bald Klarheit geschaffen wird. Das hilft allen in \nden Planungen. Es hilft dem Bund, es hilft uns und nicht \nzuletzt den Kommunen. Ich hoffe sehr, dass wir dort \nnoch weiterkommen. Ich wäre dankbar, wenn der Bund \nseine Position noch mal überdenkt. Aber entscheidend ist \nzunächst einmal das Jahr 2020. 2021 müssen wir dann \ngemeinsam noch lösen.\nEin wichtiger Punkt in dem Steuergesetz ist der \nKinderbonus von 300 Euro je Kind und die steuerliche \nEntlastung von Alleinerziehenden. Beides begreife ich als \nbesonderes Signal an diese Bevölkerungsgruppen, die in \nden letzten Wochen und Monaten nicht zuletzt durch \nSchließung von Schulen, Kindergärten und Ähnlichem \nganz besonders belastet waren. Mir erscheint der\nkonjunkturelle Push, der von dieser Summe ausgeht, weniger \nspannend als das politische Signal, das wir an diese \nBevölkerungsgruppen geben. Ich halte das für richtig.\nZwei Bereiche, die für die Wirtschaft aus meiner Sicht \nbesonders wichtig sind und in denen ich mir auch\ngroßzügigere Regelungen hätte vorstellen können, sind die \nAusweitung des Verlustrücktrages – das sichert den \nUnternehmen die Liquidität und auf diese Weise die \nChance zu investieren – und die begrenzte Einführung \nder degressiven Abschreibung für Anlagevermögen. \nAuch das ist richtig. Insofern will ich jetzt nicht\nkleinkariert sein – das hätte man noch größer ausstatten können, \naber es ist eine Maßnahme, die auf jeden Fall in die\nrichtige Richtung geht.\nAuch die Ausweitung der steuerlichen\nForschungszulage in die Entwicklung der Technik von morgen ist \nrichtig.\nEin Punkt, der in der Öffentlichkeit selten genannt \nwird – ich will die Chance heute nutzen, weil das ein \nKlassiker ist für Länder, die sehr stark export- und \nimportabhängig sind; das trifft ja viele von uns –, ist die \nVerschiebung der Fälligkeit der Einfuhrumsatzsteuer. \nDas ist furchtbar technisch, hat aber große Bedeutung \ninsbesondere angesichts des Wettbewerbs mit anderen \nHäfen. Ich denke an unsere Hafenstädte, ich denke aber \nauch an so etwas wie den Frankfurter Flughafen. Die \nHafenstädte sind im Wettbewerb mit Antwerpen oder \nRotterdam, wir vor allen Dingen mit den Flughäfen in \nParis. Das hilft dann sehr und stärkt unseren Standort. \nInsofern sind auch auf den ersten Blick kleinere Dinge \nvon großer Wirkung.\nMeine Damen und Herren, liebe Kolleginnen und\nKollegen, dieses Gesetz wurde in Rekordzeit umgesetzt: \nheute Morgen Deutscher Bundestag, heute Mittag\nBundesrat. Normalerweise beraten die Ausschüsse.\nNormalerweise beschließen wir Punkt für Punkt. Das alles ist \ndiesmal nicht der Fall. Wir alle sind sozusagen\nangehalten, die Umsatzsteuersenkung zum 1. Juli umzusetzen. \nDas geht nun mal nur für die Zukunft; rückwirkend ist so \netwas nicht möglich. Und daraus ergeben sich\naußergewöhnliche zeitliche Beanspruchungen.\nIch will das zum Anlass nehmen, auf etwas\nhinzuweisen. Das Verhalten aller an der Gesetzgebung beteiligten \nVerfassungsorgane zeigt, dass wir in Krisenzeiten in der \nLage sind, schnell, effektiv und gemeinsam zu handeln. \nDieses Handeln ist neben der ökonomischen Situation \nwichtig für die Bürgerinnen und Bürger unseres Landes, \nwenn es um die Frage geht: Trauen sie es uns, der Politik, \nden etablieren Strukturen, zu, in einer solchen Krise \nangemessen zu handeln? In unserem Land sind nicht \nwenige unterwegs, die diese Krise nutzen, um sehr \ngrundsätzliche Kritik an den Strukturen unseres Landes \nund nicht zuletzt an den Strukturen der\nVerfassungsorgane zu üben. Es ist mir deshalb wichtig, dass wir die \nChance nutzen zu zeigen, dass wir in einer solchen\nSituation in der Lage sind, ganz besonders schnell, aber auch \ngemeinsam zu handeln.\nIn der größten Krise seit dem Krieg bedarf es auch \ngrößter Anstrengungen. Das Paket, über das wir heute \nreden, sieht alleine 64 Milliarden Entlastung für die\nWirtschaft, 10 Milliarden für die privaten Haushalte vor. Und \nder Bund gibt darüber hinaus noch einmal 14 Milliarden \nzusätzlich aus. Hinzu treten die sehr massiven\nzusätzlichen Leistungen der Länder, in bestimmten Fällen sogar \nder Kommunen. Das ist nach meiner Erinnerung die \ngrößte Anstrengung, die wir in Deutschland jemals \ngemeinsam unternommen haben.\nWahr ist auch: Diese Anstrengung wird uns viele Jahre \nbegleiten. Die finanziellen Folgen dessen, was wir heute \ntun, lassen sich nach meiner Überzeugung nicht in den \nnächsten zwei, drei Jahren wieder bereinigen. Das wird \nuns lange begleiten. Es wird in Summe auch schwierige \nEntscheidungen für die Zukunft bedeuten.\nTrotzdem, meine Damen und Herren, möchte ich uns \nempfehlen, dass wir uns nicht an der Kritik an Details des \nGanzen beteiligen. Über Details kann man immer\nstreiten. Natürlich! Entscheidend ist etwas völlig anderes: \nEntscheidend ist, dass wir in einer solchen Lage\ngemeinsam schnell beschließen und das ganze Paket in die\nrichtige Richtung geht. Das ist nach meiner Überzeugung \ngenau der Fall. Deshalb empfehle ich uns, dass wir hier\nmit großer Mehrheit – wenn es geht, alle – zeigen, dass \ndie Gemeinsamkeit nicht nur in dieser Krise, sondern \nnoch möglichst lange gilt. Die Bürgerinnen und Bürger \nunseres Landes werden dankbar sein. – Vielen Dank.\nPräsident Dr. Dietmar Woidke: Danke, Herr\nMinisterpräsident Bouffier!\nDas Wort hat Herr Ministerpräsident Weil für das \nLand Niedersachsen.\nStephan Weil (Niedersachsen): Herr Präsident! \nLiebe Kolleginnen und Kollegen! Zunächst ein Wort in \neigener Sache: Ich bin länger nicht mehr hier gewesen, \nund es ist schön, Sie alle wiederzusehen, obwohl es doch \ndeutlich leerer geworden ist, als ich es in Erinnerung \nhatte. Aber das ist natürlich Ausdruck der tiefen Zäsur, \ndie wir in diesem Jahr erlebt haben.\nAuch im Bereich der Finanzpolitik. In der\nFinanzpolitik sollte das Jahr 2020 ein ganz besonderes\nAusrufezeichen erhalten: das Jahr der Schuldenbremse! In der Tat: \nEin Ausrufezeichen wird dieses Jahr am Ende haben, \nallerdings unter ganz und gar umgekehrtem Vorzeichen –\nes wird das Jahr einer historischen Rekordverschuldung \nwerden. Dazu wird auch das Gesetzeswerk beitragen, das \nwir einhellig, so hoffe ich, beschließen werden und damit \nein Gesetzeswerk unterstützen, das unsere\nLandeshaushalte tief beeinflussen wird, nicht nur in diesem Jahr, \nsondern auf eine lange, lange, lange Zeit.\nDennoch wird wohl niemand hier im Raum der\nFeststellung widersprechen: Wir müssen so vorgehen.\nMit der Corona-Krise ist ein tiefer Einschnitt für alle \nBereiche der Gesellschaft verbunden. Das wissen wir \nalle; ich muss die Einzelheiten nicht aufführen. Wenn vor \ndiesem Hintergrund nun die Bundesregierung vorschlägt, \nein Hilfsprogramm im Umfang von – sage und schreibe –\n4 Prozent des Bruttoinlandsprodukts zu realisieren, dann \nspricht das Bände. Bände spricht auch die öffentliche \nReaktion auf dieses Volumen: Ich habe nämlich so gut \nwie keine Kritik am Umfang gehört. Es scheint\nweitverbreiteter Konsens darüber zu bestehen, wie tief die Krise \nist und wie sehr unser Staat jetzt an dieser Stelle\ngegenhalten muss. Nein, nicht das Programm ist sehr groß, \nsondern die Probleme.\nNoch etwas scheint mir richtig zu sein: Jedes andere \nVorgehen, jede andere Option käme uns nach meiner \nÜberzeugung am Ende wesentlich teurer zu stehen. \nUnternehmen, die morgen ihre Bücher schließen, zahlen \nnie wieder Gehälter, nie wieder Steuern, nie wieder \nSozialbeiträge. Das heißt, wir haben selber das größte \nInteresse daran, in dieser extrem schwierigen Situation \nGesellschaft und Wirtschaft Perspektiven für ein\nComeback aus der Krise aufzuzeigen. Das sind natürlich\nKredite, die aufgenommen werden. Aber nicht allein für\nRettungsmaßnahmen. Ich betrachte das vielmehr als\nInvestition in die Zukunft. Deswegen unterstütze ich dieses \nProgramm sehr gerne. Es fasst aus meiner Sicht viele \nrichtige Ansätze zusammen.\nDas gilt zum Beispiel für den Familienbonus. Wir \nmüssen die Konjunktur ankurbeln. Wenn wir das\nzielgenau tun wollen, dann sollten wir uns auf\nBevölkerungsgruppen konzentrieren, von denen wir wissen, dass \ndort besonderer Bedarf besteht. In vielen Familien ist der \nGeldbeutel klein und der Bedarf groß. Deswegen ist es \neinfach richtig, an dieser Stelle einen ausgesprochenen \nSchwerpunkt zu setzen.\nIch will einen zweiten Punkt hervorheben, der aus \nmeiner Sicht wirklich beachtlich ist: Ich meine die\nUnterstützung der Kommunen, die weit über das hinausgeht, \nwas ich persönlich an dieser Stelle erwartet habe.\nIn der Vergangenheit ist die Bedeutung der\nkommunalen Ebene für unser politisches System insgesamt\nvielleicht gelegentlich unterschätzt worden. Heute, in diesem \nZusammenhang, ist das definitiv nicht der Fall. Dabei \nmöchte ich nicht nur die Unterstützung der Kommunen \nbei der Kompensation von Steuerausfällen oder der \nFinanzierung von Investitionen betonen. Was mich \nbesonders gefreut hat, ist die Bereitschaft des Bundes, \nkünftig bei den Kosten der Unterkunft eine stärkere\nVerantwortung zu übernehmen und damit einer seit vielen \nJahren von der kommunalen und der Landesebene\nerhobenen Forderung nachzukommen. Das hilft gerade vielen \nstrukturschwachen Gemeinden, und zwar nicht nur jetzt, \nin der Krise, sondern auf Dauer. Diese Gemeinden\nwerden Unterstützung auf längere Zeit nötig haben; davon \nbin ich überzeugt. Deswegen ein ausdrückliches\nKompliment für diese Entscheidung!\nDann gibt es Bereiche, in denen mich nicht nur das \nZahlenwerk als solches, sondern durchaus auch die \nBegleitmusik überzeugt.\nBei der Energiewende hatten wir geraume Zeit eine \ndoch gefährliche Flaute zu verzeichnen. Auf Grundlage \nder im Zusammenhang mit der Corona-Krise getroffenen \nEntscheidungen innerhalb der Bundesregierung, aber \nauch der Beschlüsse, die Bundesregierung und\nLandesregierungen kürzlich in einer gemeinsamen Runde\nmiteinander gefasst haben, besteht jetzt eine realistische \nChance auf einen Neustart. Auch das ist nicht nur \nKrisenbewältigung, sondern ein wichtiger und\nweitsichtiger Beitrag für die Zukunft.\nLiebe Kolleginnen und Kollegen, ich könnte an dieser \nStelle noch manches Positive hinzufügen. Aber ich \nmöchte auch die Schattenseiten nicht verschweigen.\nIch fand es interessant, dass Volker Bouffier ein \nThema angesprochen hat, das mir so ähnlich erscheint, \nnämlich die allgemeine Senkung der Mehrwertsteuer –\ndie mir nicht über jeden Zweifel erhaben zu sein scheint. \nWerden wir es in den nächsten Wochen wirklich erleben, \ndass die Preise flächendeckend purzeln? Da sind wohl \nFragezeichen erlaubt. Stattdessen höre ich aus vielen \nUnternehmen Klagen über einen beträchtlichen Aufwand \nbei der Umstellung ihres Rechnungswesens für einen ja \ndoch nicht allzu langen Zeitraum. Ganz besonders ist das \nübrigens im Bereich der Gastronomie der Fall. In dieser \nBranche verändern sich in geradezu skurriler Weise die \nSteuersätze nahezu im Monatstakt. Dann noch\ndifferenziert nach Speisen und Getränken und Verzehr innerhalb \nund außerhalb des Betriebes. Wer das sieht, den \nbeschleicht das Gefühl, dass wir an dieser Stelle\nvielleicht noch nicht die allerbeste Lösung gefunden haben.\nWäre es nicht klüger gewesen, dieselben Mittel\nkonsequent für eine Senkung der EEG-Umlage einzusetzen? \nDamit wäre die Kaufkraft von Millionen Kunden direkt \ngestärkt worden, die Liquiditätslage vieler Unternehmen \ngestärkt worden und obendrein ein deutlicher Anreiz für \nmehr erneuerbare Energien verbunden gewesen. Aber die \nEntscheidungen sind in anderer Hinsicht getroffen\nworden.\nUm ein anderes Thema anzusprechen, das mich sehr \nbeschäftigt: Volker Bouffier hat am Beispiel des Landes \nHessen darauf aufmerksam gemacht, dass dort am\nLuftverkehr besonders viel hängt. Es wird Sie nicht\nüberraschen, wenn ich für Niedersachsen als einem Autoland \nsage: Die Entwicklung in der Automobilindustrie macht \nmir Sorge. Damit wir uns nicht missverstehen: Mir geht \nes nicht um die traditionell als „Autoländer“ bezeichneten \nLänder unter uns. Es geht mir auch nicht um die\nHerstellerebene. Aber fast jedes Land hier in dieser Runde wird \nmit einem gewissen Stolz auf die leistungsfähige\nZulieferindustrie, die es hat, verweisen. Es wird darauf\nhinweisen, dass es Industriebereiche gibt, die wichtige\nVorleistungen übernehmen, zum Beispiel die chemische\nIndustrie oder die Stahlindustrie. Wir können nicht die Augen \ndavor verschließen, dass sich dieser besonders\nbeschäftigungsintensive Teil unserer Industrie in einer tiefen Krise \nbefindet. Ein gezielter Impuls für die Konjunktur in\ndiesem Sektor wäre in dieser Situation aus meiner Sicht \nsehr, sehr sinnvoll gewesen.\nDie Länder Baden-Württemberg, Bayern und\nNiedersachsen hatten in dieser Hinsicht einen Vorschlag\nunterbreitet, der leider keinen Gefallen gefunden hat. Hoffen \nwir, dass wir nicht in einigen Monaten unter ganz\nanderen Vorzeichen noch einmal darüber reden müssen!\nDiese kritischen Hinweise ändern allerdings nichts an \nder Gesamtbewertung des Programms, das ich gerne \nunterstütze. Ich verbinde dieses Votum aber mit einer \nherzlichen Bitte an die Bundesregierung: dass nämlich \nbei den weiter notwendigen Schritten immer und überall \nder bürokratische Aufwand im Rahmen bleibt und\nAdressaten, die dringend auf Unterstützung angewiesen sind, \nsich nicht in erster Linie als geschurigelt empfinden \nmögen. Damit können wir, glaube ich, nicht nur einen \nBeitrag zum Comeback aus der Krise leisten, sondern \nauch Vertrauen in unsere politische Ordnung weiter\nstärken.\nMeine sehr verehrten Damen und Herren, unter dem \nStrich: Das ist ein guter Schritt heraus aus der tiefsten \nKrise, die wir in vielerlei Hinsicht in unserer Gesellschaft \nseit Jahrzehnten hatten. Wir sollten ihn unterstützen. –\nHerzlichen Dank.\nPräsident Dr. Dietmar Woidke: Herzlichen Dank, \nHerr Ministerpräsident Weil!\nDas Wort hat Herr Ministerpräsident Hans für das \nSaarland. Bitte sehr.\nTobias Hans (Saarland): Herr Präsident! Meine \nDamen und Herren! Liebe Kolleginnen und Kollegen! \nAuch ich freue mich natürlich, Sie alle hier\nwiederzusehen, anstatt immer nur in Videokonferenzen. Die\nTatsache, dass wir als Länderkammer heute mit dem\nZweiten Steuerhilfegesetz in der Corona-Pandemie ein\nwichtiges Ausrufezeichen setzen, ist Grund genug, zu dieser \nSondersitzung hierherzukommen.\nEs mag nicht verwundern, dass auch das Saarland\ndieses Steuerhilfegesetz in den allerwesentlichsten\nBereichen begrüßt. Und ich sage Ihnen nichts Neues mehr, \nwenn auch ich betone, dass wir uns in einer\nunvergleichlichen Dramatik befinden, was die wirtschaftlichen\nAuswirkungen dieser Krise anbelangt. Dass die Krise von \nweltweiter Bedeutung ist und auch die Depression\nweltweit besteht, macht das Ganze nicht einfacher. Vor allem, \nwenn man für ein exportorientiertes Bundesland wie das \nSaarland spricht. Das hat in einem generell\nexportorientierten Deutschland noch mal eine besondere Bedeutung.\nWenn man eine stark exportorientierte Industrie hat, \nschaut man mit besonderer Besorgnis auch in die Länder, \ndie unsere Partner sind, in denen die Krise im Moment \nganz besonders stark zutage tritt. Ich erinnere an die \nSituation in den USA, wo schon heute die Zahl der Toten \nunvorstellbar hoch ist. Die Auswirkungen auf die\nWirtschaft, die unsere Produkte normalerweise anders\naufnimmt, als das im Moment der Fall ist, sind dramatisch.\nHerr Präsident, liebe Kolleginnen und Kollegen, es \nstellt sich natürlich die Frage, wie man in einer solch \nhistorischen Situation dafür Sorge trägt, dass die\nWirtschaft nicht dauerhaft lahmgelegt wird, und wie man \nunsere Volkswirtschaft möglichst zügig wieder aufrichten \nkann. Es werden immer wieder Vergleiche mit der\nSituation in der Nachkriegszeit in Deutschland angeführt. \nAuch wenn dieser Vergleich hinkt – denn natürlich ist \ndas Land nicht zerstört und aufbaubedürftig wie nach \ndem Zweiten Weltkrieg –, lohnt es sich doch\nhinzugucken, was damals gemacht worden ist, um die\nWirtschaft wiederaufzubauen. Was war der Initialfunke, der \nzum sogenannten Wirtschaftswunder geführt hat?\nMan wird relativ schnell sehen: Das hat damit zu tun, \ndass Ludwig E r h a r d  eine Währungsreform auf den \nWeg gebracht hat. Man hat die Preisbindung aufgehoben. \nDas Ergebnis war eine Explosion der Nachfrage, wie man \nsie vorher nicht gekannt hat. Die Belebung der\nBinnennachfrage, der Binnenkonjunktur muss in dieser Krise \nunser Ziel sein, um wie damals Güterproduktion und den \nExport wieder in Gang zu bringen. Deswegen gilt es \nheute wie damals, den historischen Herausforderungen \nmit passenden Instrumenten zu begegnen.\nWenn man sich die schnellen, passgenauen\nMaßnahmen von Bund und Ländern während dieser Krise\nanschaut, hat das doch dazu geführt, dass es bei den\nMenschen in Deutschland im europäischen und im weltweiten \nVergleich eine deutlich höhere Zufriedenheit mit diesen \nLeistungen des Bundes – ganz sicherlich –, aber eben \nauch der einzelnen Länder gibt.\nDie Bundesregierung war gut beraten, als eine Säule \nder Krisenbewältigung die Belebung der\nBinnenkonjunktur anzupacken. Das geschieht ganz bestimmt durch die \nzeitlich begrenzte Mehrwertsteuersenkung und vor allem \ndurch die Entlastung der Unternehmen.\nNatürlich, lieber Kollege Weil – auch im Saarland gibt \nes sehr viel Automobilindustrie –, hoffen wir, dass die \nAbsenkung der Mehrwertsteuer dazu beiträgt, dass sich \nMenschen für ein neues Fahrzeug entscheiden, vielleicht \nnicht für das größte, sondern für ein kleineres, etwa einen \nFord Focus, wie er in Saarlouis gebaut wird.\nZusammengefasst wird es jedenfalls wichtig sein, die \nRevitalisierung des Marktes, die Revitalisierung von \nHandel und Gewerbe anzukurbeln. Das wird sich\nletztendlich nicht nur in Zahlen und Statistiken bemerkbar \nmachen. Natürlich werden viele sagen: Wir hätten uns ein\nbisschen weniger bürokratische Hürden und Aufwand \nvorgestellt. Aber an dieser Stelle ist auch die\npsychologische Komponente nicht zu vernachlässigen. Ich denke \nschon, dass es zu einer Aufbruchstimmung in\nDeutschland führen wird, wenn Menschen sagen: Jetzt ist der \nZeitpunkt gekommen, in das eine oder andere zu\ninvestieren.\nMeine Damen und Herren, ich überrasche niemanden, \nwenn ich sage: Ich begrüße es besonders, dass der Bund \ndie Steuerausfälle der Länder und Kommunen\nkompensiert. Ich begrüße das nicht deswegen, weil der Bund uns \nals Länder jetzt einen Teil der Verantwortung abnimmt;\ndas will ich sehr deutlich sagen. Wenn man das Ganze als \nföderales Projekt, als Projekt der Stärkung des\nföderativen Staatsaufbaus betrachtet, dann ist es ein Beitrag dazu, \ndass die Länder eigene Akzente und eigene Impulse\nsetzen können. Ich glaube, dass das Gegenteil der Fall ist: \nEs geht nicht darum, Verantwortung abzugeben, sondern \ndie Länder beweisen, dass sie ihre Freiräume hier nutzen.\nIch kann für das Saarland berichten, dass wir in der \nLandesregierung ein eigenes, über 2 Milliarden schweres \nHilfspaket geschnürt haben. Es nennt sich\n„Zukunftspaket Saar“. Wir lindern damit nicht nur ebenfalls\nSchäden in Handel und Gewerbe, im Vereins- und\nKulturleben, nein, wir werden damit auch Innovationsprozesse \nim Saarland im Bereich der Landesverwaltung und auch \nder Kommunalverwaltung anstoßen; denn es hat sich \ngezeigt, dass in Zeiten des Lockdown gerade die\nkommunal Mitarbeitenden darauf angewiesen waren, auf \nInfrastruktur zurückzugreifen, die teilweise nicht da ist. \nWeil das auch in der Landesverwaltung deutlich\ngeworden ist, wird es hier einen enormen Schub geben. Wir \ninvestieren ins Gesundheitswesen, in die Bildung, in den \nBereich der Mobilität, in den Bereich von Forschung und \nEntwicklung, in Technologietransfer – kurzum in die \nThemen, die für den Strukturwandel wichtig sind, der in \nunserem Land ohnehin ansteht und der, wie eben von \nKollegen Bouffier richtig gesagt wurde, wie in einem \nBrennglas verstärkt deutlich geworden ist.\nWir verfolgen die Strategie, die Corona-Krise als \nKatalysator zur Bewältigung dieses Strukturwandels zu \nnutzen, und zwar vor allem im Stahlbereich, im\nAutomobilbereich. Das dürfte jedem klar sein.\nIch freue mich, dass auch die Bundesregierung \nSchwerpunkte auf die Zukunftsthemen „Digitalisierung“, \n„Forschung und Entwicklung“ setzt. Deswegen wird \ndieses Konjunkturpaket auch ein Wachstums- und\nInnovationspaket für Deutschland sein. Da bin ich mir sicher.\nAuch ich will betonen, dass es bei all diesen\nSchwerpunkten außerordentlich wichtig war, ein Signal für \nFamilien zu setzen. Wenn man sich fragt, warum Landes-\nund Kommunalverwaltungen am Laufen geblieben sind, \nwarum viele mittelständische Betriebe und Unternehmen \nam Laufen geblieben sind, dann weil Menschen gesagt \nhaben: Wir arbeiten aus dem Homeoffice, wir\nvereinbaren Familie und Erziehung und Betreuung von Kindern \nmit unserem Commitment zur beruflichen Tätigkeit. Das \nist zumindest ein kleiner Beitrag und ein Symbol, diesen \nMenschen Danke zu sagen.\nAbschließend, liebe Kolleginnen und Kollegen, ist die \nBilanz, dass unser föderales System Vorzüge hat, dass \nuns die enge Verzahnung von bündischer und\nländerspezifischer Verantwortung helfen kann, wie sie uns \n2008/2009 schon geholfen hat. Deswegen bin ich\nzuversichtlich, dass wir mit diesem Gesetzesvorhaben einen \nrichtigen Instrumentenkasten zur Bewältigung der Krise \nanpacken. Die Saarländische Landesregierung wird hier \ngerne zustimmen. – Vielen Dank für die\nAufmerksamkeit.\nPräsident Dr. Dietmar Woidke: Danke, Herr \nMinisterpräsident Hans!\nDas Wort hat Herr Ministerpräsident Ramelow für den \nFreistaat Thüringen. Bitte sehr.\nBodo Ramelow (Thüringen): Meine sehr verehrten \nDamen und Herren! Ich kann mich den Ausführungen der \nKollegen vollinhaltlich anschließen. Die Bandbreite ist \naufgezeigt.\nIch finde, dass wir seit dem 12. März, seit dem\nLockdown, als wir unter uns Ministerpräsidenten\nzusammensaßen und Entscheidungen treffen mussten, die keiner \nvon uns jemals für möglich gehalten hätte, trotz der\nVielfalt der Länder ein hohes Maß an gemeinsamer\nVerantwortung für die Menschen in diesem Land auch nach \naußen gezeigt und deutlich gemacht haben: Der\nFöderalismus ist keine Kakophonie, sondern es sind\nunterschiedliche Stimmen, die zusammen das gleich Lied \nsingen, nämlich Schutz der Menschen vor der Epidemie, \ndem Virus SARS-CoV-2, mit den Möglichkeiten und \nInstrumenten, die uns zur Verfügung stehen. Diese \nFragestellung wird uns nach dem heutigen Tag weiter \nbegleiten. Ich glaube, man kann sagen: Nach diesem \nVirus wird das nächste Virus kommen, und wir werden \ndie Konsequenzen aus dem, was wir jetzt gelernt haben, \nwieder in den Alltag umsetzen müssen. Deswegen\nmüssen wir heute schon hinschauen, wo für uns selber\nMängel, Schwachpunkte in unseren Organisationsformen \nbestehen.\nUm das Thema Bildung zu nennen: Bei uns in\nThüringen ist die Schulcloud jetzt auf einmal weit verbreitet. \nDas war vor Corona nicht so. Da gab es eine große \nDistanz. Auf einmal ist die Freude groß, und du musst \ndich eher mit dem Landesdatenschützer\nauseinandersetzen, weil er meint, er müsste dem einen oder anderen \nLehrer, der sich engagiert hat, ein Ordnungsverfahren \nmitgeben. Sosehr ich den Datenschutz schätze – mir wäre \nein freundlicher Rat an die Lehrerinnen und Lehrer lieber \ngewesen als die Ankündigung eines Ordnungsgeldes.\nWir alle haben gemeinsam mit der Bundesregierung \nvom ersten Tag an ein hohes Maß an Verantwortung \ngezeigt und es geschafft, die Infektionszahlen deutlich \nniedriger zu halten als in vergleichbaren Staaten auf der \nWelt. Ich habe gerade eben auf dem internationalen \nTicker gesehen: Die Zahl 500.000 Tote ist mittlerweile \nüberschritten worden. Wenn also auf unseren\nMarktplätzen jemand sagt, es gibt gar kein Virus, das sei nicht \ngefährlich, das sei nur die M e r k e l - Diktatur und: \n„Gib G a t e s keine Chance!“, dann ist das nicht nur \nskurril, sondern absurd. Man muss sich auch damit\nauseinandersetzen, dass ein Teil der Menschen der Meinung \nist, dass keine Gefahr besteht, weil sie selber nichts\ngesehen haben.\nIch kann guten Gewissens sagen: Alle\nEntscheidungen, die wir gemeinsam getroffen haben, waren\nnotwendige und richtige Entscheidungen. Es war gut, dass wir \nsie getroffen haben, so hart die Konsequenzen daraus\nauch waren. Kollege Hans hat darauf hingewiesen, was \ndas für Eltern heißt, die auf einmal sehen müssen, wie sie \nklarkommen. Wir mussten lernen, was Notbetreuung ist, \nwen das betrifft und wie man sie organisiert. Auf einmal \ngab es viele privilegierte Gruppen. Verbandssprecher \nwaren mehr als laut zu hören, dass auch ihr Verband \nNotbetreuung haben müsse.\nAll diese Konsequenzen haben wir gemeinsam\nausgehalten, durchgehalten. Deswegen werden auch wir als \nFreistaat Thüringen den konjunkturellen Teil der\nEntscheidungen der Bundesregierung heute mittragen und im \nLänderkonzert mit zustimmen. Ich würde nur gerne aus \nder Sicht eines neuen Landes ein paar Anmerkungen \nmachen.\nDas Virus hat uns gezeigt, dass Dinge, die schon zuvor \nnicht gut gelaufen sind, mit dem Virus nur deutlicher \ngeworden sind. Das betrifft nicht nur die Frage Fleisch \nund Fleischpreis, Werkvertragsarbeitnehmer, die unter \nnicht zu akzeptierenden Umständen, wie ich finde,\ntagtäglich arbeiten gehen und unter Bedingungen leben, \nunter denen die Infektionsgefahr wesentlich höher ist, als \nwenn wir noch lokale Schlachthöfe hätten und unser \nFleisch in den Regionen selber verarbeiten würden, wie \nes einmal gewesen ist. Ich möchte nicht nostalgisch \nzurückblicken, sondern nach vorne schauen und nach den \nKonsequenzen fragen.\nIch finde es gut, dass der Kinderbonus kommt. Weil \nwir nicht wussten, ob er kommt, haben wir schon einen \neigenen beschlossen, allerdings mit der Maßgabe, das \nGeld anders für Kinder anzulegen, wenn der Bund einen \neinführt. Wir geben das Geld nicht zurück in den\nHaushalt, sondern investieren es für Kinder. Ich denke nur: \nÜber den Kinderbonus hinaus müsste die Frage sein, ob \nwir insgesamt als Bundesrepublik Deutschland die Kraft \nhätten, endlich über eine Kindergrundsicherung für jedes \nKind in diesem Land zu reden und damit auch die \nBetreuung, auch die Ganztagsbetreuung, und deren \nFinanzierung für jedes Kind abzusichern.\nEine weitere Frage, die uns neuen Länder umgetrieben \nhat, betrifft die Pensions- oder Rentenlasten der\nöffentlich Bediensteten der DDR, das sogenannte AAÜG.\nWir haben schon seit langer Zeit den Anspruch, dass \nman uns endlich sagt, wie der Fahrplan deutschlandweit \nist, wann dieser Teil der Kosten, die nach der Wende auf \ndie neuen Länder übertragen worden sind, verteilt\nwerden. Sie betreffen zum Beispiel NVA-Soldaten. Kein \nBundesland im Westen zahlt für Bundeswehrangehörige \nRenten oder Pensionsleistungen. Aber wir in den neuen \nLändern zahlen für die untergegangene DDR-Armee. Wir \nhatten die Erwartung, dass ein Fahrplan erstellt wird, \nwann diese Lasten so verteilt werden, dass wir den\nAufwuchs nicht immer weiter alleine tragen müssen. Es wird \njetzt einen Sprung von 40 Prozent auf 50 Prozent geben. \nIch will wenigstens die kritische Anmerkung machen: \nEin Zeitplan wäre uns lieber, aus dem klar zu erkennen \nist, wann zwischen Ost und West tatsächlich Gleichstand \nerreicht ist. Wir haben da einen echten Nachteil, der nur \nuns betrifft.\nEine zweite Geschichte: Thema Kurzarbeitergeld.\nKollegin Manuela Schwesig hat sehr früh darauf\nhingewiesen, und ich als alter Gewerkschafter sage: Ich bin \nfroh, dass die Bundesregierung sofort die Weichen für \nKurzarbeitergeld gestellt hat, damit wir Millionen von \nMenschen als Arbeitnehmerinnen und Arbeitnehmer in \nihren Betrieben halten. Das ist gut und richtig. Aber wenn \ndu in einem Bundesland lebst, dessen Lohnquote 80 \nProzent im Verhältnis zum Westlohn beträgt, dann ist \nnicht SARS-CoV-2 schuld, sondern das hat mit den \nrealen Arbeits- und Lebensbedingungen in Deutschland \nzu tun. Wenn das Kurzarbeitergeld auf 80 Prozent gezahlt \nwird, zeigt das wieder, wie sehr die Schere zwischen Ost \nund West auseinandergeht.\nKollegin Manuela Schwesig hat einmal mit den\nVorschlag unterbreitet, einen Mindestschwellenwert\neinzubauen, der die Menschen so absichert, dass sie nicht unter \nbestimmte Grenzen fallen. Diesen Abstand hatten wir bei \nden vorliegenden Entscheidungen leider nicht im Fokus. \nIch will die Entscheidungen zum Kurzarbeitergeld\nausdrücklich nicht kritisieren. Ich sage deutlich: Das war gut \nund richtig. Ich will nur den Schwachpunkt aufzeigen:\nMeine Sorge ist, dass sich der Abstand zwischen Ost und \nWest jetzt leider durch SARS-CoV-2 und seine\nKonsequenzen vergrößert.\nEine weitere Komponente ist angesprochen worden: \ndie Krise des Automobilbaus. Kollege Hans, ich könnte \njetzt von Opel in Eisenach erzählen; darum geht es mir \ngar nicht. Aber wir sind ein großes Zuliefererland. Wir \nliefern die Teile, die andere verbauen. Damit sind zwei \nProblemfelder beschrieben, die ich nur erläutern will.\nDie Wertschöpfungskette der industriellen Fertigung, \ndie bei uns stattfindet, wird steuerrechtlich da\nabgerechnet, wo der Konzernsitz ist. Alle hier im Raum werden\nunschwer wissen, dass dies in der Regel nicht in\nOstdeutschland ist. Um es klar zu sagen: Von den\nAktienbetrieben habe ich zwei, die an der Börse gelistet sind \nund ihren Firmenhauptsitz bei uns haben. Alle anderen \nsind woanders. Es ist ein Problem, dass die stillgelegten \nBänder der Automobilindustrie bei uns sofort zu\nKurzarbeit geführt haben. Eine Vollbremsung! Keine einzige \nwar durch eine Corona-Verordnung ausgelöst, sondern \nvon der Entscheidung der OEMs. Das wirft ein Licht auf \neine Struktur, bei der die Zulieferer nicht auf Augenhöhe \nmit den OEMs arbeiten, wie es eigentlich notwendig \nwäre. Ein Thema, bei dem man genauer hinsehen muss.\nWenn diese Firmen, die jetzt nach neuen Produkten \nsuchen, Hilfen brauchen: Wir bräuchten eigentlich einen \nKonversionsfonds. Ich erinnere an den Automobilgipfel, \nden die Bundeskanzlerin mit den Gewerkschaften, den \nArbeitnehmern und Arbeitgebern zusammen einberufen \nhat, Damit diese Betriebe in der Krise nicht auf einmal \ndie Verlierer sind und die Kurve nicht kriegen, helfen \nunsere Instrumentarien im Zweifelsfall nicht weiter.\nIch will auf einen Effekt aufmerksam machen, auf den \nmein Wirtschaftsminister Wolfgang Tiefensee seit Tagen \nhinweist: Bei der Abrechnung der Hilfen, die wir heute \nbeschließen, haben wir immer den Referenzzeitraum von \nApril bis Juni. Im Bereich der Betriebe, von denen ich \ngesprochen habe, gehen die Umsätze heute erst in den \nKeller. Das heißt, sie sind außerhalb des\nReferenzzeitraums. Sie haben eine doppelte Last nach hinten. Es ist \ndie Frage, ob wir sie mit nachrangigen Darlehen\nausstatten können, damit sie nicht in die Gefahr der Insolvenz \ngeraten.\nEin weiterer Aspekt: Städte und Gemeinden. Es ist zu \nRecht darauf hingewiesen worden, dass der Ausfall der \nGewerbesteuer kompensiert wird. Das begrüßen wir sehr. \nIch halte das für eine gute Entscheidung. Ich will nur \ndarauf hinweisen, dass dies dauerhafter in den\nbundesstaatlichen Finanzausgleich einbezogen werden müsste. \nAuch diesen Hinweis will ich geben: Eben habe ich es \nam Beispiel der Betriebe erläutert, die die Wertschöpfung \norganisieren, steuerrechtlich aber in den Firmenzentralen \nabrechnen. Das ist ein Nachteil für unser Bundesland, \nweil wir da nur verlängerte Werkbank sind.\nUmgekehrt haben unsere Kommunen eine kommunale \nSteuerfinanzkraft von nur 65 Prozent des Durchschnitts \nder Westbundesländer. Wenn jetzt also nur fiskalisch mit \nBeträgen geholfen wird, wird die Schere zwischen Ost \nund West, wie ich befürchte, größer. Wir dürfen deshalb \n– nicht heute, nicht hier und nicht aus Anlass dieses \nPakets – nicht aus dem Blick verlieren, dass die Schere \nzwischen Ost und West auseinanderzugehen droht. Es \nmuss der Kitt, der die Gesellschaft zusammenhält, die \nArbeits- und Lebensbedingungen der Menschen, von uns \nwieder in den Fokus gerückt werden.\nMeine sehr verehrten Damen und Herren, ich will \ndeswegen die Anmerkung machen, dass das ganze\nHilfspaket nachgesteuert werden muss, zum Beispiel: Wie \nverändern wir die Bedingungen in der Fleischindustrie? \nAls Bundesland mit fast 7.000\nBeschäftigungsverhältnissen in der Nahrungsmittelproduktion habe ich ein hohes \nInteresse daran, dass die Fleischindustrie so gestärkt \nwird, dass am Ende nicht die Arbeitnehmerinnen und \nArbeitnehmer die Verlierer sind, sondern Wertschöpfung \nund Wertschätzung des Tieres in Preise umgesetzt\nwerden, die sich in Lohn und Brot der Beteiligten auswirken.\nEine Bemerkung zur Mehrwertsteuer; Herr Kollege \nWeil hat darauf hingewiesen. Bei mir hat ein findiger \nGastronom jetzt ein Kombiangebot entwickelt: Es gibt \neine Packung Erdnüsse und eine Flasche Rotkäppchen-\nSekt. Die Packung Erdnüsse kostet 15 Euro, die Flasche \nRotkäppchen-Sekt gibt es geschenkt dazu; es ist ja ein \nKombipaket. Wenn das die Kreativität aus der\ngespaltenen Mehrwertsteuer ist, sollten wir darüber nachdenken.\nMein Vorschlag bleibt stur und stoisch: Ich würde \nmich freuen, wenn wir personalintensive\nDienstleistungen mehrwertsteuertechnisch reduzieren würden, weil \nwir dann den Faktor „Mensch“ entlasten würden. Aber \ndann so konsequent, dass die Begründung dahinter der \nEffekt ist, dass Menschen in Lohn und Brot bleiben.\nEin Letztes möchte ich ansprechen: Was sind die\nKonsequenzen aus dem, was wir gesehen haben? Ich glaube, \nes wird Zeit, dass wir wieder darüber reden, wie wir den \nöffentlichen Gesundheitsdienst stärken. Es wird Zeit, das \nThema „Amtsärzte und Gesundheitsämter“ in den\nMittelpunkt der Debatte zu stellen. Es wird Zeit, dass wir\nkleinere Krankenhäuser in den Blick nehmen, ihnen nicht nur \nein bisschen finanzielle Zuwendungen geben, sondern \naus ihnen regionale und lokale Gesundheitszentren \nmachen, die auch abrechnen können. Dann müsste man \naber auch mal ehrlich über die Trennung von ambulant \nund stationär reden. „Schwester Agnes“ lässt grüßen! Wir \nhätten etwas einzubringen in die Debatte über die\nVerbesserung der Lebensbedingungen im ländlichen Raum. \nDas wäre mein Anliegen über den Tag hinaus. Nach dem \nVirus ist vor dem Virus.\nWas ich falsch finde: Wir geben viel Geld aus, um \nunsere elektronischen Netze vor Viren zu schützen. Jetzt \nmüssen wir viel Geld ausgeben, um unser Leben vor \nViren zu schützen. Lassen Sie uns die richtigen\nKonsequenzen über den Tag hinaus ziehen!\nDeswegen werden wir dem Paket zustimmen, weiter \nim Konzert aller Bundesländer daran arbeiten, die\nMenschen zu schützen, und Konsequenzen für die Zukunft \nziehen. – Vielen Dank.\nVizepräsident Dr. Reiner Haseloff: Als Nächste \nspricht Ministerpräsidentin Schwesig aus Mecklenburg-\nVorpommern.\nManuela Schwesig (Mecklenburg-Vorpommern): \nSehr geehrter Herr Präsident! Liebe Kolleginnen und\nKollegen! Auch ich freue mich, Sie wiederzusehen. Live \nund in Farbe ist es doch angenehmer als in den\nTelefonschaltkonferenzen, die wir doch in einem regelrechten \nMarathon miteinander absolviert haben. Ich bin sehr froh, \ndass wir das Konjunkturpaket heute hier schnell und \nzügig verabschieden.\nVon den Kollegen ist angesprochen worden, wo in \ndem Paket Stärken sind. Natürlich kann ein Paket nie alle \nPunkte berücksichtigen. Ich will aber drei grundsätzliche \nBemerkungen dazu machen.\nCorona-Virus bleibt Staatsfeind Nummer eins. Seit \nmehr als drei Monaten beschäftigt uns gefühlt fast nichts \nanderes.\nCorona-Virus ist nach wie vor gefährlich. Das sage ich \nausdrücklich als Ministerpräsidentin eines Bundeslandes, \ndas bisher am wenigsten betroffen ist. Wir haben täglich \nnur ein, zwei Infektionen.\nCorona-Virus ist nicht sichtbar. Wir haben weder ein\nMedikament noch einen Impfstoff.\nAber Corona-Virus ist gefährlich. Und wir kennen die \nLangzeitfolgen noch nicht.\nEs ist mir wichtig, das am Anfang dieser Debatte zu \nbetonen. Denn im alltäglichen Leben haben wir\nmanchmal das Gefühl – davon ist niemand von uns frei; das will \nich ausdrücklich sagen –: Es ist nicht mehr ganz so \nschlimm, wie wir es im März, als alles begann, vielleicht \nempfunden haben. Es ist auch nahezu menschlich, dass es \nschwer ist, wochenlang, monatelang streng diszipliniert \nzu sein, auf Abstand zu gehen, Menschen, die man mag \nund lange nicht gesehen hat, nicht zu umarmen, sich \nselbst bei Familienbegegnungen einzuschränken, Maske \nzu tragen und viele andere Maßnahmen mehr.\nEs ist nahezu menschlich, dass es einige gibt, die \nfragen: Wann ist das alles endlich vorbei? Zur Ehrlichkeit \ngehört: Es ist nicht vorbei, wir sind mittendrin.\nCorona-Virus bedroht nicht nur die Gesundheit der \nBevölkerung, wie wir es weltweit sehen. Sondern von \nAnfang an hat dieses Virus auch unsere Wirtschaft und \nunsere Arbeitsplätze bedroht. Das ist nach meiner\nAuffassung, nach Auffassung unseres Landes in der\nBedrohlichkeit gleich schwer. Gesundheit ist nicht alles. Zum \nLeben der Menschen zählt auch, eine Existenz zu haben, \neinen Arbeitsplatz zu haben, Perspektive zu haben für \nsich selbst, für die Kinder. Für uns als Deutschland zählt \ndazu, dass wir eine gute Wirtschaft haben, dass viele \nMenschen in Arbeit sind, weil uns das ermöglicht, ein \nstabiles Gesundheitssystem zu haben – und darüber zu \ndiskutieren, was sich verbessern muss; da bin ich sehr bei \nBodo Ramelow. Es gehört dazu, dass wir mit viel \nBeschäftigung, mit einer starken Wirtschaft auch über die \nSteuereinnahmen verfügen, um viele Dinge im Alltag zu \nregeln.\nDeshalb ist es wichtig, dass wir uns von Anfang an \nnicht nur gegen die gesundheitliche Bedrohung des \nCorona-Virus gestemmt haben, sondern auch gegen die \nBedrohung der Arbeitsplätze und unserer Wirtschaft: \nzusammen schon mit einem großen Schutzpaket vom \nBund und von jedem von uns in den Ländern, und heute \nmit dem Konjunkturpaket.\nVor der Corona-Krise haben wir auch in diesem \nHohen Hause Debatten geführt: Ist die Demokratie \nbedroht? Überzeugt die Demokratie noch? Ich will\nausdrücklich sagen, dass nach meiner Auffassung\nausgerechnet diese Krise zeigt, dass die Demokratie gut\nfunktioniert. Gemeinsam handeln Bundesrat, die\nLänderkammer, und Bund schnell und zügig. Wir alle hörten damals \nin der Bankenkrise den Vorwurf: Wenn es um die \nRettung von Banken geht, geht alles ganz schnell. \nObwohl es damals vor allem auch um die Sicherung der \nSpareinlagen für die Bevölkerung ging. In den letzten \nWochen haben wir gezeigt, dass wir sehr schnell und sehr \nzügig Gesundheit, Arbeitsplätze, Wirtschaft und sozialen \nZusammenhalt im Land zusammen sichern, über\nLändergrenzen, über Parteigrenzen hinweg.\nDas hier heute zu sagen ist mir deshalb wichtig, weil \nin der Öffentlichkeit oft die lauten Kritiker stehen, die \nnicht zufrieden sind. Gerade die Corona-Krise hat\ngezeigt, dass die Demokratie in unserem Land stabil ist, \ndass wir nur weil wir eine Demokratie haben,\nGrundrechte einschränken können und dass es gut ist, wenn das \ndurch Gerichte überprüft wird. Auch wenn es uns im \nAlltag vor Ort beschwert: Wie stellt man eine solche \nVerordnung auf? Dann gibt es wieder dieses Gericht in \njenem Land, ein anderes Urteil in einem anderen Land. \nAber es ist gut zu sehen: Der Föderalismus funktioniert. \nDie gemeinsamen Beratungen von Bundesrat und\nBundestag funktionieren. Der Rechtsstaat funktioniert.\nZweites Thema grundsätzlich: Wir werden bei diesem \nmilliardenschweren Konjunkturpaket, bei dem selbst \nunser doch nordisch sympathisch-zurückhaltender \nBundesfinanzminister von „Wumms“ redet, gefragt, ob \ndas nicht alles zu viel ist und ob das nicht auf Kosten der \njüngeren Generationen geht. Ich will klar sagen: Wenn es \ndarum geht, Arbeitsplätze zu sichern und die Wirtschaft \nzu retten, können wir nicht kleckern, dann müssen wir \nklotzen.\nDie ostdeutschen Bundesländer können sich noch gut \nerinnern, wie es ist, wenn nicht genug Geld und nicht \ngenug Wille da ist, zum Beispiel Betriebe zu retten. Es ist \nauch heute umstritten, ob es richtig ist, Staatshilfen für \nLufthansa, bei uns für die Werften bereitzustellen. Es \nwird debattiert, wie viel man in die Automobilindustrie \nstecken soll.\nIch will ausdrücklich sagen, dass ich fest davon\nüberzeugt bin, dass es richtig ist, dass wir unsere industriellen \nKerne retten und sichern. Kein Land kann ein Interesse \ndaran haben, dass ein Industriekern in einem anderen\nBundesland unter die Räder kommt. Deswegen möchte \nich gar nicht in die Situation geraten, dass wir die\nAutomobilindustrie gegen die Luftfahrt oder gegen die\nWerften stellen. Wir müssen gemeinsam dafür kämpfen, dass \nunsere Industriekerne sicher bleiben. Denn es geht nicht \ndarum, Großkonzernetagen zu retten. Es geht darum, die \ntausendfachen oftmals gut bezahlten, nach Tarif\nbezahlten Arbeitsplätze in Industriekernen zu sichern. Es ist \nbitter, im 30. Jahr der deutschen Einheit zu sehen – wir \nwollten dieses Jahr die 30 Jahre gemeinsam feiern –, dass \nwir erstmalig wieder einen Anstieg der Arbeitslosigkeit \nhaben, dass wir viele Menschen in Kurzarbeit haben.\nIch selbst war vor 30 Jahren 16 Jahre alt und habe\nselber erlebt, was es bedeutet, wenn der Staat einen Betrieb \nnicht rettet, wenn Eltern arbeitslos werden, wenn meine \nganze Generation abwandert, weil es keine\nAusbildungsplätze gibt. Deshalb will ich klar sagen, dass ich es\nrichtig finde, dass wir – nicht blind und ohne Prüfung, immer \nrechtlich und wirtschaftlich vernünftig geprüft –\nKraftanstrengungen unternehmen und als öffentliche Hand, als \nStaat schauen: Wo können wir Arbeitsplätze sichern? Wo \nkönnen wir Betriebe sichern? Es liegt in unserem \ngemeinsamen Interesse, dass insbesondere die\nIndustriebetriebe in Deutschland gesichert werden. Denn wir sind \nIndustrieland. Wir gehören zu den stärksten\nIndustrienationen und müssen es bleiben.\nDeshalb, liebe Kolleginnen und Kollegen, diese\nInvestitionen, die wir durch Kredite finanzieren müssen! Wir \nkönnen das, weil wir in den letzten Jahren solide\ngehaushaltet haben; das ist gut. Stellen Sie sich vor, wir wären \nschon überschuldet gewesen und würden jetzt noch die \nKredite aufnehmen! Es ist gut, dass wir in den letzten \nJahren im Bund und in den Ländern solide gehaushaltet \nhaben. Das ermöglicht es uns jetzt, dieses\nKonjunkturpaket des Bundes mit einem massiven Kraftakt – wir alle \nmachen ja in den Ländern noch ganz viel dazu – auf den \nWeg zu bringen.\nIch sage ausdrücklich: Das ist gerade für die jungen \nGenerationen wichtig; das ist gar kein Widerspruch. \nDenn wenn Arbeitsplätze, wenn die Wirtschaft in\nunserem Land zusammenbricht, wird es vor allem die junge \nGeneration treffen. Dann gibt es wieder nicht genug \nAusbildungsplätze. Deshalb werbe ich bei den Kritikern, \ndie sagen, das ist ungerecht, ihr nehmt jetzt so viel Geld \nauf und die junge Generation wird es zahlen müssen: \nWenn wir es nicht tun würden, würden Betriebe\neingehen, würden Arbeitsplätze und Ausbildungsplätze \nvernichtet. Unsere Erfahrung ist – davon könnten wir aus \nden ostdeutschen Ländern viel berichten –: Wenn das erst \nmal passiert, ist es ganz schwer, wieder etwas\naufzubauen.\nInsofern ist meine feste Überzeugung, dass dieses \nKonjunkturpaket richtig und notwendig ist, dass es \ngerecht ist und dass es im Kampf gegen Corona wichtig \nist. Kampf gegen Corona bedeutet nicht, nur die\nGesundheit zu schützen, sondern auch die Arbeitsplätze und die \nWirtschaft zu schützen.\nEs sind viele einzelne Maßnahmen angesprochen\nworden. Man kann sich immer darüber streiten, ob etwas so \noder so richtig ist. Fakt ist: Es muss stark wirken.\nEs ist richtig, dass wir mit dem Kinderbonus die\nFamilien unterstützen. Das Entscheidende ist, dass er nicht \nangerechnet wird. Das ist übrigens etwas Neues. Das \nhaben wir sonst nicht.\nIch will den Blick auf die vielen Kurzarbeiterfamilien \nrichten. Bodo Ramelow hat es angesprochen: Das sind \nMenschen, die bisher fleißig gearbeitet haben. Sie können \nnichts dafür, dass wir die Gastronomie schließen\nmussten. Sie können nichts dafür, dass es wegen Problemen \nim Luftfahrtbereich oder bei uns bei den Werften nicht \nweitergeht. Sie gehen nach Hause mit 60 Prozent – bei \nFamilien 67 Prozent – Kurzarbeitergeld. Das heißt für \nviele Familien in meinem Bundesland, wo es vor allem \nkleine und mittlere Einkommensbezieher gibt, dass\nTausende aufstocken müssen, als hätten sie nie gearbeitet. \nDeswegen haben wir uns als Bundesland entschieden, die \nKurzarbeiter mit zusätzlichen Geldern, mit einer\nNeustartprämie, zu unterstützen. Und es ist richtig, dass\ngerade für diejenigen, die solche staatlichen Leistungen \nzusätzlich brauchen, der Kinderbonus nicht angerecht \nwird.\nWeil ich als Familienministerin lange für die \nAnhebung des Alleinerziehenden-Entlastungsbeitrags \ngekämpft habe, bin ich jetzt ganz positiv überrascht, dass \ndie Krise es mit sich bringt, dass man ihn nahezu\nverdoppeln kann. Ich würde mir wünschen, dass dies keine \neinmalige Sache für 2020 oder 2021 ist; denn\nalleinerziehende Frauen und Männer leisten ganz besonders viel.\nIch sage aber klar: Diese materiellen Zuwendungen \nkönnen nicht Ersatz sein für Infrastruktur wie Kitas und \nSchulen. Sie wollen wir weiter ausbauen. Deshalb ist es \ngut, dass der Bund auch hier Unterstützung gibt. Aber wir \nmüssen uns auch zügig über Gelder für laufende \nBetriebskosten einigen.\nLetzter Punkt: Ich glaube, dass wir mit diesem\nKonjunkturpaket sehr viel bewegen werden, aber natürlich \nnicht alle Probleme gelöst sind. Wir müssen es jetzt auf \nden Weg bringen. Es ist das A und O, dass dieses Geld \nschnell vor Ort ankommt.\nDeshalb ist es gut, dass Inhalt des Konjunkturpakets \nauch Entlastungen der Kommunen sind. Oft führen\nVerhandlungen zu Ergebnissen, die schlechter sind. Hier \nhaben die Verhandlungen dazu geführt, dass es eine\nEntlastung der Kommunen gibt, die wir schon lange fordern, \nnämlich eine höhere Entlastung bei den Kosten der \nUnterkunft. Das ist gerecht, weil es insbesondere\ndenjenigen Kommunen hilft, die viele Sozialleistungen zu \ntragen haben. Kommunen müssen weiter vor Ort\ninvestieren können. Egal, was wir tun –\nMehrwertsteuersenkung, Kinderbonus –, wenn am Ende unsere\nKommunen nicht in der Lage sind, vor Ort weiter zu investieren, \ndas soziale Leben aufrechtzuerhalten, bringen die\nanderen Maßnahmen nichts.\nDeshalb möchte ich mich ausdrücklich bedanken, dass \ndie Bundesregierung gerade mit der Entlastung bei KdU \nein starkes Zeichen Richtung Kommunen sendet. Und ich \nhoffe, dass wir in den weiteren Beratungen auch mit \nBlick auf die Jahre 2021 und danach zusammen zu \nErgebnissen kommen, die dieses Konjunkturpaket\nnachhaltig machen, und dass es jetzt schnell unter die Leute \nkommt.\nEs nützt nichts, so viel Geld in die Hand zu nehmen, \num Arbeitsplätze und Wirtschaft zu retten, wenn die \nMaßnahmen, die wir zur Bekämpfung des Corona-Virus \nverabredet haben, nicht gleichzeitig vor Ort\nfunktionieren.\nDoch sollten wir wachsam bleiben. Jeder von uns \nweiß, dass wir ein solches Konjunkturpaket nicht jedes \nJahr stemmen können. Wir alle haben gesehen, was es \nbedeutet, wenn es einen Lockdown gibt, wie schwer die \nwirtschaftlichen Schäden sind. Deshalb müssen wir alles \ndafür tun, dass uns so etwas nicht noch mal bundesweit \ntrifft.\nIn diesem Sinne vielen Dank für die gute\nZusammenarbeit und für die zügigen Beratungen! Dank\ninsbesondere – ich glaube, im Namen aller – an die Mitarbeiterinnen \nund Mitarbeiter dieser Länderkammer; denn es ist\nWahnsinn, was unsere Leute in dieser Zeit geleistet haben.\nVizepräsident Dr. Reiner Haseloff: Vielen Dank, \nKollegin Schwesig!\nAls Nächste spricht Frau Ministerin Heinold aus \nSchleswig-Holstein. Das wäre dann der Schluss meiner \nRednerliste. Falls sich niemand mehr zu Wort meldet, \nkann anschließend das Geld ausgeschüttet werden, und\ndann macht es einen großen „Wumms“.\nMonika Heinold (Schleswig-Holstein): Herr\nPräsident! Meine Damen und Herren! Da Finanzministerinnen \nund Finanzminister das Geld immer gerne\nzusammenhalten, ist die Frage, wie lange ich reden soll.\n(Vereinzelt Heiterkeit)\nDer Bundesrat wird heute den Weg frei machen für \nentscheidende Maßnahmen des Konjunkturpakets. Die \ndifferenzierte Debatte und der Austausch von\nArgumenten eben haben deutlich gemacht, dass das für uns Länder \nkein formales Handheben ist. Es betrifft uns alle. Wir alle \nnehmen viel Geld in die Hand. Und wir alle sehen Licht \nund Schatten. Aber insgesamt haben alle Länder – auch \nmein Bundesland – natürlich ein hohes Interesse daran, \ndass die Maßnahmen greifen, dass das Paket „fliegt“.\nLänder und Kommunen sind mit rund 13 Milliarden \nEuro bei diesem Paket dabei. Das ist eine ganze Menge \nGeld. Lassen Sie mich als Mitglied eines\nHaushaltskonsolidierungslandes sagen, dass wir es schon mit Sorge \nsehen, dass wir jahrzehntelang zurückzahlen müssen. \nDennoch wird auch mein Land zustimmen. Wir sind \nnatürlich bereit, unseren Beitrag zu leisten, um die Krise \nzu bewältigen.\nJa, wir wollen der Wirtschaft helfen; das ist gesagt \nworden. Es geht um Arbeitsplätze in den Ländern, in den \nKommunen. Es geht um Liquidität für unsere Betriebe, \ndamit sie nicht in die Insolvenz gehen. Und es geht um \nSteuerentlastungen. In den Ländern sind auch große \nPakete für Digitalisierung, für Nachhaltigkeit, für\nInfrastrukturmaßnahmen aufgelegt. Und es geht um die\nEntlastung der Familien: den Kinderbonus, die\nVerdoppelung des Entlastungsbetrages für Alleinerziehende. Frau \nSchwesig, ich bin da ganz bei Ihnen: Die\nAlleinerziehenden könnten wir gerne dauerhaft unterstützen.\nMeine Damen und Herren, dieses Paket hat, wie ich \nsagte, Licht und Schatten. Viele Kollegen sind auf die \nbefristete Absenkung der Mehrwertsteuer eingegangen. \nMan muss miteinander beobachten, ob das tatsächlich \nhilft, die Konjunktur anzukurbeln. Die Wirtschaft hat ja \nSorge, dass es sehr viel Bürokratie mit sich bringt. Der \nBäcker, die Bäckerin fragen sich, wie sie diese\nMaßnahme beim Brötchenkauf wirksam umsetzen sollen.\nIch hätte mir gewünscht, dass dieses Geld eingesetzt \nwird, um noch mehr und anders Zukunftsaufgaben zu \nbewältigen: Nachhaltigkeit, Energiewende, Klimawandel \nstehen auf unserer Agenda. Ich glaube, es wäre\nnotwendig und auch möglich gewesen, mit dem Paket die\nökologische Transformation unserer Gesellschaft stärker \nvoranzubringen, klarer die Weichen zu stellen, damit wir \ndie Verpflichtungen aus dem Pariser\nKlimaschutzabkommen tatsächlich einhalten können.\nEs ist gesagt worden: Unsere Kinder und Enkel zahlen \ndiese Kredite zurück. Es ist wichtig für sie, dass wir jetzt \nhandeln, und zwar entschlossen. Aber gerade sie haben \nnatürlich den Anspruch, dass wir die Maßnahmen daran \nmessen, dass sie zukunftsorientiert sind, dass sie\nnachhaltig sind und dass sie helfen.\nEs ist richtig, dass der Bund schnell gehandelt hat und \ndass auch wir Länder schnell handeln. Es ist richtig, dass \nwir geschlossen handeln. Auch Schleswig-Holstein \nstimmt dem Paket zu, weil wir die schnelle Hilfe und das \ngemeinsame Handeln brauchen. Deshalb stimmt\nSchleswig-Holstein auch dem Steuerhilfegesetz als Teil des \nKonjunkturpaketes zu.\nMeine Damen und Herren, genießen Sie den Sommer, \nwenn es geht. Gönnen Sie sich ein bisschen Erholung. \nKommen Sie gerne in den echten Norden, in das\nTourismusland Schleswig-Holstein!\n(Heiterkeit)\nSuchen Sie die Orte auf, die noch nicht ganz so überfüllt \nsind. Wir haben viele Orte und Flecken, wo Sie den \nUrlaub – mit Abstand – genießen können. Fühlen Sie sich \neingeladen! – Danke für die Aufmerksamkeit.\nVizepräsident Dr. Reiner Haseloff: Herzlichen \nDank für den Redebeitrag wie für die Einladung!\nDann mache auch ich gleich einen Werbeblock:\nMecklenburg-Vorpommern und Sachsen-Anhalt haben beide \ndie geringsten Infektionszahlen. Bei uns sind Sie am \nsichersten. Kommen Sie auch zu uns!\n(Heiterkeit)\nAuch alle anderen Länder sind schön. Deutschland ruft \ndieses Jahr. Darauf sollten wir auch unsere Bürgerinnen \nund Bürger freundlich einstimmen. Das ist eine Chance, \nuns gegenseitig kennenzulernen. „Kein Schaden ohne \nNutzen“ – hat meine Großmutter immer gesagt. Das \nheißt: Wenn wir das 30. Jahr der Wiedervereinigung dazu \nnutzen, uns gegenseitig zu besuchen und die Zahl der \ngegenseitigen Bekanntschaften innerhalb der 16\nBundesländer zu erhöhen, dann haben wir unseren Beitrag \nerfüllt. Unabhängig davon, dass wir uns das Corona-\nVirus nicht gewünscht haben und nie wieder haben\nwollen. Aber das ist ein anderes Thema.\nDie Redebeiträge haben wir aufgerufen. – Frau \nStaatsrätin Erler (Baden-Württemberg), Herr Minister \nDr. Holthoff-Pförtner (Nordrhein-Westfalen), Herr \nStaatsminister Dr. Wissing (Rheinland-Pfalz) und Frau \nMinisterin Heinold (Schleswig-Holstein) haben je eine \nErklärung zu Protokoll1 abgegeben.\nWir kommen zur Abstimmung, zuerst zu Punkt a).\nIhnen liegen die Ausschussempfehlungen vor. Ich \nfrage zunächst: Wer stimmt dem Gesetz gemäß Ziffer 1 \nder Empfehlungen zu? – Das ist die Mehrheit, sogar \neinstimmig.\nDamit hat der Bundesrat dem Gesetz zugestimmt.\nWir haben noch über die in Ziffer 2 empfohlene\nEntschließung abzustimmen. Ihr Handzeichen bitte! – Das ist \ndie gleiche Zahl.\nDamit hat der Bundesrat auch eine Entschließung \ngefasst.\nWir kommen zu Punkt b), dem Gesetzentwurf zum \nZweiten Corona-Steuerhilfegesetz.\nWir sind im Hinblick auf den Abschluss des\nGesetzgebungsverfahrens übereingekommen, über die\nAusschussempfehlungen nicht abzustimmen.\n1 Anlagen 1 bis 4\nIch stelle daher fest, dass der Bundesrat zu dem \nGesetzentwurf eine Stellungnahme n i c h t\nbeschlossen hat.\nWir kommen zu Punkt c), dem Gesetzentwurf zum \nZweiten Nachtragshaushalt 2020.\nDer Finanzausschuss empfiehlt, zu dem Gesetzentwurf\nkeine Einwendungen zu erheben. Wer ist dafür? – Das \nist die gleiche Mehrheit.\nDann ist so beschlossen.\nMeine Damen und Herren, wir haben die\nTagesordnung für heute erledigt.\nDie nächste Sitzung des Bundesrates berufe ich ein \nauf Freitag, den 3. Juli 2020, 9.30 Uhr.\nHerzlichen Dank für Ihre intensive Mitwirkung! \nKommen Sie gut nach Hause! Man sieht sich am Freitag \nwieder!\nDie Sitzung ist geschlossen.\n(Schluss: 16.14 Uhr)\nKorrektur 986. Sitzung\nSeite 52 – Veränderungen in der Mitgliedschaft –:\nIm drittletzten Absatz der linken Spalte ist das \nDatum „10. März 2020“ zu berichtigen: 4. März \n2020\nFeststellung gemäß § 34 GO BR\nEinspruch gegen den Bericht über die 990. Sitzung\nist nicht eingelegt worden. Damit gilt der Bericht\ngemäß § 34 GO BR als genehmigt.\nAnlage 1\nErklärung\nvon Staatsrätin Gisela Erler\n(Baden-Württemberg)\nzu Punkt a) der Tagesordnung\nBaden-Württemberg bedauert, dass im Zweiten \nCorona-Steuerhilfegesetz keine Änderung des § 56 \nAbs. 5 Satz 1 Infektionsschutzgesetz (IfSG) erfolgt ist. \nMit Artikel 5 des ersten Corona-Steuerhilfegesetzes (BR-\nDrs. 290/20) ist § 56 Abs. 2 Satz 4 IfSG dahin gehend \ngeändert worden, dass die Höchstdauer der\nVerdienstausfallentschädigung nach § 56 Abs. 1a IfSG von bislang \nsechs Wochen auf zehn Wochen je Elternteil bzw. \nzwanzig Wochen für alleinerziehende Sorgeberechtigte \nverlängert wird. Nicht entsprechend verlängert wurde \nindes die in § 56 Abs. 5 Satz 1 IfSG insoweit bestehende \nVorleistungspflicht des Arbeitgebers. Dies führt dazu, \ndass die Sorgeberechtigten ab der siebten Woche einen \neigenen Antrag auf Verdienstausfallentschädigung bei \nder zuständigen Behörde stellen müssen. Dieser Umstand \nführt zu erheblichen Nachteilen für die Sorgeberechtigten \nund zu einer nicht zu vernachlässigenden\nVerkomplizierung der verwaltungsmäßigen Abwicklung der\nEntschädigungsansprüche. Um für die Sorgeberechtigten über die \ngesamte Dauer der Verdienstausfallentschädigung eine \nAuszahlung der Entschädigung über die Arbeitgeber \nsicherzustellen, sollte die Vorleistungspflicht des\nArbeitgebers in § 56 Abs. 5 Satz 1 IfSG im Hinblick auf die \nEntschädigungsansprüche nach § 56 Abs. 1a IfSG\nrückwirkend zum 30. März 2020 ebenfalls entsprechend\nverlängert werden. Arbeitgeberinnen und Arbeitgeber\nwürden hierdurch – im Vergleich zu Arbeitnehmerinnen und \nArbeitnehmern – nicht unbillig belastet.\nBaden-Württemberg bittet darum, eine entsprechende \nÄnderung des § 56 Abs. 5 Satz 1 IfSG umgehend in ein \nanderes im Verfahren befindliches Gesetz anzuhängen, \num eine zeitnahe Umsetzung zu ermöglichen.\n§ 56 Abs. 5 Satz 1 IfSG sollte wie folgt gefasst werden \nund rückwirkend zum 30. März 2020 in Kraft treten: „Bei \nArbeitnehmern hat der Arbeitgeber die Entschädigung für \ndie zuständige Behörde für die Dauer des\nArbeitsverhältnisses auszuzahlen, bei Ansprüchen nach Absatz 1 jedoch \nlängstens für sechs Wochen.“\nEine Änderung des § 56 Abs. 5 Satz 1 IfSG zu einem \nspäteren Zeitpunkt erscheint äußerst problematisch, weil \ndann ein rechtlicher Übergangszeitraum entstünde, in \ndem der Arbeitgeber nicht mehr in Vorleistung treten \nmüsste. Sofern eine spätere Gesetzesänderung\nrückwirkend zum 30. März 2020 in Kraft treten sollte, würde \ndies dazu führen, dass die Arbeitnehmer erst ab dem \nZeitpunkt der Gesetzesänderung (also ggf. weit nach \nFälligkeit des monatlichen Arbeitslohns) entsprechende \nAnsprüche gegen ihre Arbeitgeber (für die\nVergangenheit) geltend machen könnten. Auch dürfte davon\nauszugehen sein, dass sie während des Übergangszeitraums \nbereits eigene Entschädigungsanträge bei den nach \nLandesrecht zuständigen Behörden gestellt haben. Dies \nwürde zu einer kaum mehr zu überblickenden\nVermischung unterschiedlicher Ansprüche gegenüber\nunterschiedlichen Parteien führen.\nDurch eine spätere Änderung des § 56 Abs. 5 Satz 1 \nIfSG entstünde also ein sehr undurchsichtiges Konstrukt \neines „Drei-Parteien-Verhältnisses“ (Arbeitgeber, \nArbeitnehmer, zuständige Landesbehörde). Eine\nsachgerechte, rechtssichere und effiziente Abwicklung der \nEntschädigungsansprüche wäre nicht mehr gewährleistet. \nDies kann weder im Interesse der Arbeitnehmerinnen und \nArbeitnehmer und Arbeitgeberinnen und Arbeitgeber \nnoch im Interesse der zuständigen Landesbehörden sein. \nAuch steigt die Gefahr zu Unrecht ausbezahlter\nEntschädigungsleistungen, was wiederum langfristige und \nkostenintensive Rechtsstreitigkeiten zur Folge hätte. \nAuch eine etwaige Änderung mit Wirkung für die \nZukunft wäre nicht sachgerecht.\nAnlage 2\nErklärung\nvon Minister Dr. Stephan Holthoff-Pförtner\n(Nordrhein-Westfalen)\nzu Punkt a) der Tagesordnung\nDas Corona-Virus und die Maßnahmen zu dessen \nBekämpfung haben mittlerweile zu einer nachhaltigen \nEintrübung der Binnenkonjunktur geführt. Unternehmen \nverzeichnen mitunter erhebliche Umsatz- und\nGewinneinbußen. Die hohe Steuer- und Abgabenlast sowie \nerhebliche Bürokratieaufwände belasten nahezu alle \nWirtschaftszweige in dieser schwersten Krise in der \nGeschichte unseres Landes zusätzlich und gefährden die \nweitere volkswirtschaftliche Entwicklung. Nach Ansicht \ndes Landes Nordrhein-Westfalen braucht Deutschland \ndaher dringend einen steuerpolitischen Impuls, der die \nUnternehmen sowie Bürgerinnen und Bürger nachhaltig \nentlastet und ihnen Spielraum für Investitionen und die \nStärkung von Eigenkapitel gibt.\nDas Land Nordrhein-Westfalen begrüßt daher die im \nCorona-Steuerhilfegesetz vorgesehenen steuerlichen \nErleichterungen. Dessen ungeachtet bleiben weitere\nsteuerpolitische Maßnahmen zur Entlastung der Bürgerinnen \nund Bürger sowie der Unternehmen dringend notwendig:\n1. Nordrhein-Westfalen fordert das\nBundesministerium der Finanzen auf, den mit der befristeten \nAbsenkung der Mehrwertsteuersätze verbundenen \nadministrativen und finanziellen Aufwand der\nWirtschaft durch geeignete Vereinfachungs- und\nÜbergangsregelungen so gering wie möglich zu halten.\n2. Nach dem Gesetz zum Schutz vor Manipulationen \nan digitalen Grundaufzeichnungen vom 22.12.2016 \nsollten elektronische Registrierkassen ab dem \n01.01.2020 mit zertifizierten technischen\nSicherheitseinrichtungen (TSE) ausgestattet sein. Diese \nFrist wurde mit BMF-Schreiben vom 06.11.2019 \ndurch eine Nichtbeanstandungsregelung bis zum \n30.09.2020 verlängert, weil zum damaligen\nZeitpunkt noch nicht ausreichend viele TSE am Markt \nerhältlich waren.\nDie Nichtbeanstandungsregelung ist zu verlängern, \nweil aufgrund der Corona-Pandemie eine\nflächendeckende Ausrüstung von Kassen auch bis zum \n30.09.2020 nicht mehr realistisch ist und die mit der \nNachrüstung verbundene Kostenbelastung der \nUnternehmen insbesondere aufgrund der\naugenblicklichen Einnahmeausfälle derzeit nicht\nangemessen ist.\nNordrhein-Westfalen fordert daher das\nBundesministerium der Finanzen auf, aus\nVereinfachungsgründen und zur Entlastung der Finanzämter mit \neinem weiteren BMF-Schreiben die\nNichtbeanstandungsregelung bis zum 31.03.2021 zu verlängern.\n3. Nordrhein-Westfalen nimmt zur Kenntnis, dass die \nBundesregierung beabsichtigt, zeitnah das\nsogenannte Optionsmodell für Personenunternehmen \neinzuführen. Danach sollen Personenunternehmen \noptional nach dem Körperschaftsteuergesetz\nbesteuert werden können. Die vorgesehene Optionslösung \nwird nur für einen Teil der Personenunternehmen \neine sachgerechte Erleichterung bieten. Da die \nOption sich bei Personengesellschaften auf alle \nGesellschafter bezieht, wird sie in diesem Bereich \nnicht hinreichend praktikabel sein und nicht die \ngewünschte Entlastung erzielen.\nNordrhein-Westfalen fordert daher den Gesetzgeber \nauf, die Einführung des Optionsmodells i.S. eines \nJunktims mit einer Anpassung und Nachjustierung \nder bereits geltenden Thesaurierungsbegünstigung \nfür einbehaltene Gewinne gemäß § 34a EStG zu \nverbinden.\n4. Vor dem Hintergrund der derzeitigen\nKrisensituation aufgrund des COVID-19-Virus sollen\nBelastungen für die deutsche Wirtschaft und die deutschen \nUnternehmen soweit möglich vermieden werden. \nDeshalb ist die kurzfristig zu erwartende Umsetzung \nder sog. Anti-Steuervermeidungsrichtlinie der EU \nauf eine 1:1-Umsetzung der Anforderungen zu \nbeschränken.\nNordrhein-Westfalen fordert die Bundesregierung \nauf, auf Neuregelungen bei der\ngrenzüberschreitenden Gewinnabgrenzung im Bereich der\nVerrechnungspreise, insbesondere die erstmalig\nvorgesehenen Regelungen zu Finanzierungsbeziehungen, \nsowie auf Verschärfungen zur Wegzugbesteuerung \nnach § 6 AStG zu verzichten.\n5. Nordrhein-Westfalen fordert die Bundesregierung \nauf, im Rahmen der Arbeiten der OECD zu den \n„Steuerlichen Herausforderungen aufgrund der \nDigitalisierung der Wirtschaft“ auf möglichst\nvereinfachende Regelungen zu den beiden\nvorgesehenen Säulen „Umverteilung der Besteuerungsrechte“ \nund „Allgemeine Mindestbesteuerung“\nhinzuwirken, um die erhebliche Komplexität der OECD-\nVorschläge einzudämmen und die Umsetzung für \nVerwaltung und Unternehmen zu erleichtern.\nVor dem Hintergrund der noch verbleibenden \nHerausforderungen und unter Berücksichtigung der \ndisruptiven Auswirkungen der Corona-Krise sollte \nder Abschluss der Arbeiten auf OECD-Ebene bis \nins Jahr 2021 verlängert und im Anschluss daran \neine ausreichende Umsetzungsfrist für alle\nBeteiligten eingeräumt werden. Dabei ist zur Erhaltung der \nWettbewerbsfähigkeit des Standorts Deutschland \nstets auch die Perspektive der Unternehmen im \nBlick zu behalten; diese dürfen durch die\ndiskutierten OECD-Vorschläge gerade in der derzeitigen \nSituation nicht zusätzlich belastet werden.\n6. Nordrhein-Westfalen fordert darüber hinaus den \nEinstieg in eine größere Steuerreform zur\nEntlastung der Bürgerinnen und Bürger sowie der\nUnternehmen. Eckpunkte sollten unter anderem die \nAbflachung des „Mittelstandsbauchs“ sein durch \neine Glättung des Einkommensteuertarifs für\nkleinere und mittlere Einkommen sowie die vollständige \nAbschaffung des Solidaritätszuschlags. Diese\nMaßnahmen fördern die Binnennachfrage und schließen \nendlich auch eine Gerechtigkeitslücke.\nAnlage 3\nErklärung\nvon Staatsminister Dr. Volker Wissing\n(Rheinland-Pfalz)\nzu Punkt a) der Tagesordnung\nDas Land Rheinland-Pfalz stimmt den steuerlichen \nHilfsmaßnahmen zur Bewältigung der Corona-Krise\nzu.\nDie Absenkung der Mehrwertsteuer wird im Hinblick \nauf die mit der zeitlichen Befristung verbundenen\nbürokratischen Belastungen für Unternehmen kritisch\ngesehen.\nAnlage 4\nErklärung\nvon Ministerin Monika Heinold\n(Schleswig-Holstein)\nzu Punkt a) der Tagesordnung\nDas Land Schleswig-Holstein begrüßt grundsätzlich \ndie im Corona-Steuerhilfegesetz vorgesehenen\nsteuerlichen Erleichterungen. Auch die temporäre Absenkung \ndes Umsatzsteuersatzes stellt für Unternehmen bzw. für \nBezieher von kleineren Einkommen, die einen größeren \nAnteil ihres Einkommens für den Konsum ausgeben, eine \nErleichterung dar.\nGleichzeitig ist die Umstellung mit einem erheblichen \nMehraufwand für die Wirtschaft verbunden, und es bleibt \nabzuwarten, ob die Absenkung des Steuersatzes durch \nPreissenkungen an die Verbraucher weitergegeben wird.\nDaher setzt sich Schleswig-Holstein dafür ein, den mit \nder befristeten Absenkung der Mehrwertsteuersätze\nverbundenen administrativen und finanziellen Aufwand der \nWirtschaft durch geeignete Vereinfachungs- und\nÜbergangsregelungen so gering wie möglich zu halten, z. B. \ndurch eine Verlängerung der Nichtbeanstandungsregel \nzum Einsatz der zertifizierten technischen\nSicherheitseinrichtung (TSE) bis zu sechs Monaten. Am generellen \nZiel einer zeitnahen Umsetzung der bestehenden\ngesetzlichen Pflicht zur Nutzung zertifizierter TSE in allen \nelektronischen Kassen soll festgehalten werden.]"
}