{
  "id": "5385",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "999",
  "wahlperiode": 19,
  "herausgeber": "BR",
  "datum": "2021-01-18",
  "aktualisiert": "2021-01-18T00:00+01:00",
  "titel": "Protokoll der 999. Sitzung des Bundesrates",
  "fundstelle": {
    "id": "5385",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/brp/999.pdf",
    "dokumentnummer": "999",
    "datum": "2021-01-18",
    "herausgeber": "BR",
    "urheber": []
  },
  "pdf_hash": "7b0774ae3f198f641e6baf956936a8e2",
  "vorgangsbezug": [
    {
      "id": "267785",
      "titel": "Gesetz zur Änderung des Gesetzes gegen Wettbewerbsbeschränkungen für ein fokussiertes, proaktives und digitales Wettbewerbsrecht 4.0 und anderer Bestimmungen (GWB-Digitalisierungsgesetz)",
      "vorgangstyp": "Gesetzgebung"
    }
  ],
  "vorgangsbezug_anzahl": 1,
  "sitzungsbemerkung": "Sondersitzung",
  "text": "[Vertrieb: Bundesanzeiger Verlag GmbH, Postfach 10 05 34, 50445 Köln\nTelefon (02 21) 97 66 83 40, Fax (02 21) 97 66 83 44, www.betrifft-gesetze.de\nISSN 0720-7999\nPlenarprotokoll 999\nBUNDESRAT\nStenografischer Bericht\n999. Sitzung\nBerlin, Montag, den 18. Januar 2021\nI n h a l t :\nZur Tagesordnung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1\nE i n z i g e r  P u n k t  d e r  T a g e s o r d n u n g :\nGesetz zur Änderung des Gesetzes gegen\nWettbewerbsbeschränkungen für ein fokussiertes, proaktives und digitales\nWettbewerbsrecht 4.0 und anderer Bestimmungen (GWB-\nDigitalisierungsgesetz) (Drucksache 38/21, zu Drucksache 38/21) . . . . . . . . . . . 1\nMichael Müller (Berlin) . . . . . . . . . . . . . . . . . . 1, 7*\nDr. Joachim Stamp (Nordrhein-Westfalen) . . . . . . . 3\nLucia Puttrich (Hessen) . . . . . . . . . . . . . . . . . . 4, 7*\nChristian Lange, Parl. Staatssekretär bei der\nBundesministerin der Justiz und für Verbraucherschutz . . . . . . . 4\nDr. Volker Wissing (Rheinland-Pfalz) . . . . . . . . . . 7*\nMartin Dulig (Sachsen) . . . . . . . . . . . . . . . . . . 8*\nProf. Dr. Benjamin-Immanuel Hoff (Thüringen) . . . 9*\nBeschluss: Kein Antrag gemäß Artikel 77 Absatz 2 GG –\nAnnahme einer Entschließung . . . . . . . . . . . . . . . . . . . . 5\nNächste Sitzung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 5\nFeststellung gemäß § 34 GO BR . . . . . . . . . . . . . . . . . . . . 5\nVerzeichnis der Anwesenden\nV o r s i t z :\nPräsident D r .  R e i n e r  H a s e l o f f ,\nMinisterpräsident des Landes Sachsen-Anhalt\nS c h r i f t f ü h r e r :\nDr. Olaf Joachim (Bremen)\nB a d e n - W ü r t t e m b e r g :\nGisela Erler, Staatsrätin für Zivilgesellschaft und \nBürgerbeteiligung\nB a y e r n :\nMelanie Huml, Staatsministerin für\nEuropaangelegenheiten und Internationales\nB e r l i n :\nMichael Müller, Regierender Bürgermeister\nB r a n d e n b u r g :\nGuido Beermann, Minister für Infrastruktur und \nLandesplanung\nB r e m e n :\nDr. Olaf Joachim, Staatsrat, Bevollmächtigter der \nFreien Hansestadt Bremen beim Bund\nH a m b u r g :\nDr. Peter Tschentscher, Präsident des Senats, Erster \nBürgermeister\nH e s s e n :\nLucia Puttrich, Ministerin für Bundes- und\nEuropaangelegenheiten und Bevollmächtigte des Landes \nHessen beim Bund\nM e c k l e n b u r g - V o r p o m m e r n :\nBettina Martin, Ministerin für Bildung, Wissenschaft \nund Kultur\nN i e d e r s a c h s e n :\nBirgit Honé, Ministerin für Bundes- und\nEuropaangelegenheiten und Regionale Entwicklung,\nBevollmächtigte des Landes Niedersachsen beim \nBund\nN o r d r h e i n - W e s t f a l e n :\nDr. Joachim Stamp, Minister für Kinder, Familie, \nFlüchtlinge und Integration\nDr. Stephan Holthoff-Pförtner, Minister für Bundes-\nund Europaangelegenheiten sowie Internationales \nim Geschäftsbereich des Ministerpräsidenten\nR h e i n l a n d - P f a l z :\nDr. Volker Wissing, Minister für Wirtschaft,\nVerkehr, Landwirtschaft und Weinbau\nS a a r l a n d :\nPeter Strobel, Minister für Finanzen und Europa\nsowie Minister der Justiz\nS a c h s e n :\nMartin Dulig, Staatsminister für Wirtschaft, Arbeit \nund Verkehr\nS a c h s e n - A n h a l t :\nDr. Reiner Haseloff, Ministerpräsident\nS c h l e s w i g - H o l s t e i n :\nDr. Sabine Sütterlin-Waack, Ministerin für Inneres, \nländliche Räume und Integration\nT h ü r i n g e n :\nProf. Dr. Benjamin-Immanuel Hoff, Minister für \nKultur, Bundes- und Europaangelegenheiten und \nChef der Staatskanzlei, Minister für Infrastruktur \nund Landwirtschaft\nV o n  d e r  B u n d e s r e g i e r u n g :\nDr. Hendrik Hoppenstedt, Staatsminister bei der \nBundeskanzlerin\nChristian Lange, Parl. Staatssekretär bei der\nBundesministerin der Justiz und für\nVerbraucherschutz\n999. Sitzung\nBerlin, den 18. Januar 2021\nBeginn: 15.00 Uhr\nPräsident Dr. Reiner Haseloff: Meine Damen und\nHerren, ich begrüße Sie ganz herzlich zur 999. Sitzung \ndes Bundesrates. Es ist die fünfte Sondersitzung des \nBundesrates zur Corona-Krise.\nDie Bundeskanzlerin hat mich mit Schreiben vom \n12. Januar 2021 informiert, dass der Deutsche Bundestag \nvoraussichtlich am 14. Januar das „Gesetz zur befristeten \nAusweitung des Anspruchs auf Kinderkrankengeld vor \ndem Hintergrund der Corona-Pandemie“ beschließen \nwerde. Das ist geschehen: Der Bundestag verabschiedete \ndie Krankengeldregelung im Zusammenhang mit der \nÄnderung des Gesetzes gegen\nWettbewerbsbeschränkungen am letzten Donnerstag.\nDie Bundesregierung hat die Einberufung einer\nSondersitzung des Bundesrates beantragt.\nDie Maßnahme soll der Entlastung von Eltern, deren \nKinder Corona-bedingt nicht in Schulen oder Kitas\nbetreut werden können, dienen. Die Bundesregierung ist der \nAuffassung, dass es sich um einen weiteren wichtigen \nBaustein handelt, um die Auswirkungen der Pandemie \nauf die Bevölkerung abzumildern. Das Gesetz soll so \nbald wie möglich in Kraft treten.\nNach wie vor ist es unser gemeinsames Ziel, die\nPandemie möglichst schnell einzudämmen. Erste Erfolge \nwurden erreicht, die Zahl der Geimpften nimmt täglich \nzu. Gleichwohl müssen wir aber auch feststellen, dass \nweiterhin mit Einschränkungen gelebt werden muss, bis\neine Mehrheit von uns geimpft ist und die Fallzahlen \ndeutlich sinken. Wir brauchen also einen langen Atem.\nDer Bundesrat wird zusammen mit den anderen am \nGesetzgebungsverfahren Beteiligten auch weiterhin das \nErforderliche tun, um die rechtlichen Grundlagen für die \nBekämpfung der Pandemie zu schaffen. Deswegen habe \nich zu der heutigen Sondersitzung eingeladen.\nJetzt zur Tagesordnung. Sie liegt Ihnen in vorläufiger \nForm mit einem einzigen Punkt vor.\nGibt es Wortmeldungen zur Tagesordnung? – Das ist \nnicht der Fall.\nDann ist diese so festgestellt.\nIch rufe den einzigen Tagesordnungspunkt auf:\nTOP 1\nGesetz zur Änderung des Gesetzes gegen\nWettbewerbsbeschränkungen für ein fokussiertes, proaktives \nund digitales Wettbewerbsrecht 4.0 und anderer \nBestimmungen (GWB-Digitalisierungsgesetz)\n(Drucksache 38/21, zu Drucksache 38/21)\nEs gibt Wortmeldungen. Ums Wort gebeten hat zuerst \nHerr Regierender Bürgermeister Müller aus Berlin.\nMichael Müller (Berlin): Herr Präsident! Meine\nDamen und Herren! Der tägliche Blick auf die Zahlen der \nCorona-Pandemie, die ernstzunehmenden Befürchtungen \nzu den Auswirkungen der Corona-Mutanten und gerade \nin den vergangenen Tagen der Blick auf die Zahlen bei \nden Verstorbenen, all das zeigt uns in aller Deutlichkeit: \nBei all den positiven Entwicklungen, die der Präsident \ngerade thematisiert hat, befinden wir uns nach wie vor\nmitten in einer schweren, in einer globalen Krise.\nDer Umgang mit dieser Situation bleibt eine\naußergewöhnliche Herausforderung. Auch wenn wir durch die \nbegonnenen Impfungen eine neue Säule im Kampf gegen \ndie Pandemie haben, wird es noch dauern, bis die\nImpfungen in der Breite Entlastung bringen. Die vor uns \nliegenden Wochen und Monate werden daher unseren \nganzen Einsatz, unsere ganze Kraft erfordern.\nUnser Fokus ist dabei ganz klar – ich bin froh, dass \nwir auch hier feststellen können, dass das partei- und \nländerübergreifend so ist –: Wir wollen alles\nunternehmen, um das Leben und die Gesundheit der Menschen zu \nschützen, und gleichzeitig den Bürgerinnen und Bürgern\nunseres Landes bestmöglich dabei helfen, diese\naußergewöhnlich herausfordernde Zeit zu meistern.\nDie heutige Sondersitzung ist in diesem\nZusammenhang sehr wichtig, denn sie gibt uns die Möglichkeit, eine \nganz entscheidende Verbesserung für einen großen Teil \nder Familien in unserem Land zu realisieren. Die\nbefristete Ausweitung des Anspruchs auf Kinderkrankengeld ist \ngerade jetzt ein bedeutender Fortschritt. Wir helfen damit \nvielen Familien ganz konkret.\nFür Familien mit jungen Kindern und insbesondere für \nAlleinerziehende ist die Pandemie eine große Belastung. \nDie Einschränkungen des öffentlichen Lebens, die leider \nnotwendig sind, haben sie besonders und mit großer \nHärte getroffen. Jede Schließung von Kitas und Schulen, \nauch übergangs- oder teilweise, stellt Mütter und Väter \nund nicht zuletzt die Kinder vor viele zusätzliche\nHerausforderungen. Es gilt, die Betreuung zu organisieren,\nKinder bei ihrer Entwicklung und in ihrem Schulalltag zu \nunterstützen. Vor allem gilt es, dafür zu sorgen, dass \ngerade die Schwächsten besondere Unterstützung\nerfahren.\nSelbstverständlich ist die Pandemie für Kinder eine \nsehr ungewohnte Situation, die Unsicherheiten, Ängste \noder auch einfach Ärger auslösen kann. Eltern sehen sich \ngefordert, ihren Kindern Sicherheit, Wissen und\nZuversicht zu vermitteln und Verständnis für aktuelle\nEinschränkungen zu erzeugen. Und natürlich müssen Eltern \nall dies mit den Anforderungen ihres Berufslebens\nvereinbaren.\nDazu kommen für viele auch finanzielle Einbußen und \nsoziale Unsicherheit. Viele von uns wissen aus eigener \nErfahrung: Kindern ein gutes Aufwachsen zu\nermöglichen ist schon in normalen Zeiten alles andere als eine \nKleinigkeit. Eine Pandemie verursacht eine zusätzliche \nBelastung. Es kann deshalb nicht oft genug betont\nwerden, was viele Familien seit Beginn der Corona-Krise \nleisten. Mit wie viel Flexibilität, Kreativität und Einsatz \nsie mit dieser schwierigen Situation umgehen, das ist \nbewundernswert.\nDoch natürlich dürfen wir es – wie im Übrigen auch in \nanderen Bereichen – nicht nur bei Worten der\nAnerkennung belassen. Deshalb ist die Ausweitung des\nKinderkrankengeldes so wichtig. Sie nimmt angesichts des \nLockdowns Druck von den Familien, sie hilft damit auch \nden Kindern, und sie kann die Kitas und Schulen\nentlasten, die eine Notbetreuung anbieten. Dabei müssen wir \nauch berücksichtigen, dass die Angebote zur\nKinderbetreuung sehr unterschiedlich sind und durch die Pandemie \ndie Angebote in einigen Bereichen noch stärker\nausgedünnt sind. Da bleibt nichts anderes, als die Kinder zu \nHause zu betreuen.\nMeine Damen und Herren, wir werden in den\nmorgigen Beratungen der Länder mit der Bundeskanzlerin \nnatürlich auch darüber reden, dass Menschen, wo immer \nmöglich, nicht an den Arbeitsplatz müssen. Denn das \nsind jeweils zusätzliche Kontakte – im Nahverkehr, auf \ndem Weg von der und zur Arbeit und am Arbeitsplatz \nselbst. Vieles wird über Homeoffice gehen, aber in\neinigen Fällen eben auch nicht. Hier müssen wir neben den \nFamilien insgesamt vor allen Dingen die\nAlleinerziehenden weiter entlasten.\nKonkret wollen wir heute unter anderem die Zahl der \nKinderkrankentage für gesetzlich Versicherte verdoppeln. \nDamit erhält jeder Elternteil eines Kindes unter zwölf \nJahren oder eines Kindes, das aufgrund einer\nBehinderung Hilfe benötigt, im Jahr 2021 20 statt 10\nKinderkrankentage. Für Alleinerziehende steigt der Anspruch\nentsprechend von 20 auf 40 Tage.\nKinderkrankengeld soll es in diesem Jahr nicht nur \ndann geben, wenn ein Kind tatsächlich erkrankt ist,\nsondern auch dann, wenn Schulen und Kitas aufgrund der \naktuellen Einschränkungen nicht besucht werden können \n– auch wenn Eltern von zu Hause aus arbeiten.\nVoraussetzung ist, dass keine andere Person im Haushalt die \nBetreuung übernehmen kann. Diese Ausweitung mit \nBlick auf die verfügbaren Tage und die Erleichterung bei \nder Inanspruchnahme helfen Familien und\nAlleinerziehenden über die aktuell besonders schwierige Zeit ein \ngutes Stück weiter.\nDen Betroffenen kommt insbesondere zugute, dass das \nKinderkrankengeld bis zu 90 Prozent des ausgefallenen \nNettogehalts beträgt.\nSehr wichtig ist auch der folgende Punkt: Um das \nKinderkrankengeld erhalten zu können, reicht es, dass die \nPräsenzpflicht im Unterricht ausgesetzt beziehungsweise\nder Zugang zum Kinderbetreuungsangebot eingeschränkt \nwurde. Dadurch müssen Möglichkeiten der Notbetreuung \nwirklich nur in den dringendsten Fällen wahrgenommen \nwerden. Auch so minimieren wir weiter Kontakte.\nDarüber hinaus kommt die Ausweitung des\nKinderkrankengeldes auch den Kindern selbst zugute. Es gibt \nEltern bessere Möglichkeiten, ihre Kinder zu Hause zu \nbetreuen, ohne den Druck, gleichzeitig noch ihre\nErwerbsarbeit stemmen zu müssen. Denn das dürfte im \nvergangenen Jahr allen klar geworden sein: Gleichzeitig \nim Homeoffice arbeiten und Kinder betreuen und\nfördern, das kann zusammen kaum gut funktionieren, ganz \neinfach deshalb, weil beide Aufgaben so zeitintensiv und \nanspruchsvoll sind.\nAll das macht deutlich, dass die Ausweitung des\nKinderkrankengeldes ein wichtiger Schritt ist.\nGleichzeitig möchte ich aber noch auf einen anderen \nwichtigen Punkt hinweisen, der aus meiner Sicht die \nheutigen Regelungen sinnvoll ergänzen könnte: Wir alle \nerleben seit Beginn der Pandemie, wie Pläne und\nVorhaben reihenweise durchkreuzt und von Entwicklungen der \nPandemielage ein ums andere Mal obsolet gemacht\nwurden, oft auch kurzfristig. In welchem Ausmaß wir\nEinschränkungen beschließen oder verlängern müssen mit \nFolgen für den Betrieb von Schulen und Kitas, das\nkönnen wir nicht mit absoluter Sicherheit vorhersagen.\nDeshalb sollte die Bundesregierung prüfen, wie eine\nRegelung geschaffen werden kann, mit der wir beim\nKinderkrankengeld weiter flexibel reagieren können.\nMeine Damen und Herren, ich habe es eingangs\ngesagt: Auch in den kommenden Wochen und Monaten \nmüssen wir hart daran arbeiten, die physischen Kontakte \nin unserer Gesellschaft weiter auf das absolut notwendige \nMinimum zu reduzieren, um die Pandemie\neinzudämmen. Wir wissen, dass damit harte Einschnitte für alle in \nunserem Land verbunden sind, dass wir den Menschen \nsehr viel abverlangen. Umso wichtiger ist es, dass wir \nwirksame Unterstützung bieten, die sicherstellt, dass \ndiese Vermeidung von Kontakten für die Bürgerinnen \nund Bürger auch umsetzbar und finanziell verkraftbar ist. \nDazu tragen wir mit der Ausweitung des\nKinderkrankengeldes bei.\nIch begrüße dieses Gesetz und dass es gelungen ist, \ndas Gesetzgebungsverfahren so schnell abzuschließen. –\nVielen Dank.\nPräsident Dr. Reiner Haseloff: Herzlichen Dank, \nKollege Müller!\nAls Nächster spricht zu uns Herr Minister Dr. Stamp \naus Nordrhein-Westfalen.\nDr. Joachim Stamp (Nordrhein-Westfalen): Herr \nPräsident! Meine sehr geehrten Damen und Herren!\nImmer wieder zwingt das Virus die Politik dazu, schnell zu \nhandeln. Manchmal auch so schnell, dass Familien\ninnerhalb kürzester Zeit, innerhalb weniger Tage ihren ganzen \nAlltag umorganisieren müssen – etwa weil Schulen auf \nDistanzunterricht umstellen und Kitas ihr Angebot\neinschränken müssen.\nWir haben Familien in den vergangenen Monaten\ndieser Pandemie auf diese Weise vieles abverlangen müssen. \nDie zunehmende Dauer der Maßnahmen zur\nEindämmung der Pandemie bringt nicht wenige Eltern bei der \nBewältigung der alltäglichen Herausforderungen an ihre \nBelastungsgrenze. Und auch Kinder – das will ich\nausdrücklich sagen – sind in besonderer Weise betroffen: Ihr \nWohlbefinden wird in Familien in schwieriger\nfinanzieller Lage zunehmend beeinträchtigt.\nSchnelles und entschlossenes politisches Handeln ist \nnotwendig, um Familien finanziell zu entlasten und\nsozialen Problemen entgegenzuwirken. Deshalb bin ich \nfroh, dass vom Bund schnell Hilfe in Aussicht gestellt \nwurde, auch wenn ich sagen muss: Ich hätte mir\ngewünscht, dass das noch schneller geschieht. Das hätte \nman bereits im Dezember bei der gemeinsamen Sitzung \nder Ministerpräsidentinnen und Ministerpräsidenten mit \nder Bundeskanzlerin auf den Weg bringen können.\nDiese Hilfe wird aber nun mit dem vorliegenden\nGesetz rechtlich festgeschrieben. Die Ausweitung der\nKinderkrankentage ermöglicht es den Eltern, für die Zeit des \ngegenwärtigen Lockdowns zu Hause zu bleiben, dort ihre \nKinder zu betreuen und dafür 90 Prozent ihres Gehalts \nersetzt zu bekommen.\nIch freue mich, dass – auf Initiative Nordrhein-\nWestfalens – die zusätzlichen Kinderkrankentage\nausdrücklich auch dann gelten, wenn die Einrichtung oder \ndie Kindertagespflege nicht geschlossen ist, aber – wie \nvon mir in Nordrhein-Westfalen – an die Eltern appelliert \nwird, die Kinder nicht betreuen zu lassen. Es war mein \nAnliegen, dass wir diese flexible Regelung bekommen. \nDas wurde von unserem Ministerpräsidenten in der\nKonferenz der Länder ja so durchgesetzt.\nWir haben in Nordrhein-Westfalen ganz bewusst von \neiner völligen Schließung abgesehen, weil wir davon \nüberzeugt sind, dass wir unserer Verantwortung\ngegenüber Kindern und Eltern so besser gerecht werden. Wir \nhaben jedoch dringend an die Eltern appelliert, ihr Kind, \nwann immer es möglich ist, zu Hause zu betreuen. Eltern, \ndie diesem Appell folgen, treffen eine Entscheidung, die \nfür ihre Familie oft schwierig, aber im Interesse unserer \ngesamten Gesellschaft ist. Sie dürfen daher umgekehrt \nauch die Solidarität der Gesellschaft erwarten. Dies stellt \ndas Gesetz, das wir hier beraten, in vielen Fällen sicher.\nLeider hat das Gesetz aber eine große Lücke: Von den \nKinderkrankentagen profitieren ausschließlich\ndiejenigen, die Mitglied in der gesetzlichen\nKrankenversicherung sind und selbst Anspruch auf Krankengeld haben. \nWer privat versichert ist, hat davon nichts. Beamte,\nSelbständige und Freiberufler gehen an dieser Stelle leer aus. \nDas sehe ich ausgesprochen kritisch, denn das Corona-\nVirus unterscheidet nicht, ob eine Familie privat oder \ngesetzlich versichert ist.\nDie Bekämpfung der Pandemie erfährt nur dann\nAkzeptanz, wenn die Maßnahmen zur Unterstützung der \nBürgerinnen und Bürger in sich stimmig, einfach,\nverständlich und vor allem für alle fair sind. Hier hätte ich \nmir von der Bundesregierung gewünscht, dass sie sich \num alle Familien kümmert und nicht nur um die\ngesetzlich versicherten.\nDie Landesregierung von Nordrhein-Westfalen hat\nalle Familien im Blick und prüft derzeit Lösungen, um alle \nerwerbstätigen Eltern von betreuungspflichtigen Kita-\nund Schulkindern zu entlasten. Ich würde mir aber\nausdrücklich wünschen, dass der Bund an dieser Stelle selbst \nnoch einmal nachjustiert. – Herzlichen Dank für Ihre \nAufmerksamkeit.\nPräsident Dr. Reiner Haseloff: Herzlichen Dank, \nHerr Minister Dr. Stamp!\nAls Nächste spricht zu uns Frau Staatsministerin\nPuttrich aus Hessen.\nLucia Puttrich (Hessen): Herr Präsident! Sehr\ngeehrte Damen und Herren! Das geht jetzt sehr schnell: Ich \nmöchte nur auf einen Landesantrag Hessens hinweisen, \nder im Zusammenhang mit Covid-19 und den Folgen für \nUnternehmen steht. Wir haben einen Antrag zur\nVerlängerung der Aussetzung der Insolvenzmeldungspflicht\neingereicht.\nIch schlage vor, dass ich aufgrund der Situation, die \nwir derzeit haben, die Rede zu Protokoll1 gebe, Sie sie \naber dennoch in Ihrem Herzen bewegen und dem Antrag \nzustimmen. – Besten Dank.\nPräsident Dr. Reiner Haseloff: Nach dieser\nkurzen Rede werden wir das auf jeden Fall tun. Dass mit \njeder Gabe immer eine Gegengabe verbunden ist, ist klar. \nDanke, Frau Puttrich!\nAls Nächster spricht Herr Parlamentarischer\nStaatssekretär Lange aus dem Bundesministerium der Justiz und \nfür Verbraucherschutz. – Bitte schön.\nChristian Lange, Parl. Staatssekretär bei der\nBundesministerin der Justiz und für Verbraucherschutz: Herr \nPräsident! Meine sehr verehrten Damen und Herren! Frau \nKollegin Puttrich, bei mir wird es etwas länger dauern. \nIch habe mich über Ihren Antrag sehr gefreut.\nSeit der Deutsche Bundestag Mitte Dezember 2020 die \nAussetzung der Insolvenzantragspflicht verlängert und \ndabei entschieden hat, den Aussetzungszeitraum bis zum \n31. Januar 2021 zu begrenzen, hat sich die Lage\ndramatisch anders entwickelt, als wir alle gehofft hatten. Es \nwird angesichts der Entwicklung der Fallzahlen und der \nbesorgniserregenden Situation auf den Intensivstationen \nunserer Krankenhäuser immer deutlicher, dass wir die \nbestehenden weitreichenden Beschränkungen, die Anfang \nDezember zunächst nur bis zum 10. Januar beschlossen \nworden waren, nicht schon in zwei Wochen werden\naufheben können.\nFür die Wirtschaft, meine Damen und Herren, ergibt \nsich daraus die Folge, dass auch nach dem 31. Januar \ndieses Jahres weitere schmerzhafte Umsatzeinbußen zu \nerwarten sind. Die Bundesregierung wird den betroffenen \nUnternehmen gegebenenfalls weitere finanzielle Hilfen \ngewähren müssen, um die ansonsten auf breiter Front \ndrohenden Insolvenzen von dem Grunde nach\nbestandsfähigen Unternehmen abzuwenden.\nIn diesem Zusammenhang laufen auch in der\nBundesregierung intensive Diskussionen darüber, ob wir die \nFlankierung bestehender und künftiger finanzieller\nHilfsprogramme durch eine weitere Verlängerung der\nAussetzung der Insolvenzantragspflicht über den 31. Januar \n2021 hinaus brauchen. Ich möchte Sie darauf hinweisen, \ndass mein Haus, das Bundesministerium der Justiz und \nfür Verbraucherschutz, sich auch schon für eine Verlän-\n1 Anlage 1\ngerung der Aussetzung der Insolvenzantragspflicht über \nden 31. Januar hinaus ausgesprochen hatte. Deshalb freue \nich mich, dass sich nun Hessen unserer Meinung\nangeschlossen hat, und hoffe, dass dies noch weitere Länder \ntun werden.\nFür die weitere Verlängerung spricht aus meiner Sicht, \ndass die jüngst aufgelegten Hilfsprogramme nur dann \nihren Zweck erreichen können, wenn durch begleitende \nMaßnahmen gewährleistet wird, dass die begünstigten \nUnternehmen in der Zeit von der Antragstellung bis zur \nAuszahlung nicht doch in ein Insolvenzverfahren\nabgleiten. Und hierzu benötigen wir aus meiner Sicht eine\nVerlängerung der Aussetzung der Antragspflicht.\nIch sehe nicht, dass eine solche Verlängerung die\nEntstehung von sogenannten Zombieunternehmen, wie\nvielfach behauptet, begünstigen würde. Denn die\ngesetzlichen Voraussetzungen der Aussetzung sind bisher so \nausgestaltet worden und sollten auch bei einer\nVerlängerung so ausgestaltet werden, dass sie gerade der\nEntstehung solcher Unternehmen entgegenwirken: Die\nAussetzung der Insolvenzantragspflicht gilt nur, wenn die Krise \npandemiebedingt ist und mit der Auszahlung der\nHilfeleistung eine Überlebenschance besteht. Wenn ein\nUnternehmen keinen Insolvenzantrag stellt, obwohl diese\nVoraussetzungen nicht vorliegen, handelt die\nGeschäftsleitung pflichtwidrig und macht sich sowohl haftbar als \nauch strafbar. Daran sollten wir auch weiterhin festhalten.\nÜberdies ist zu bedenken, dass dank der nunmehr zur \nVerfügung stehenden Impfstoffe mittelfristig Aussichten \nauf eine Eindämmung des SARS-CoV-2 bestehen, sodass \nnicht zu befürchten ist, dass die Insolvenzantragspflicht \nund die ihr zugrundeliegende Ordnungsfunktion des \nInsolvenzrechts auf unabsehbare Zeit aufgegeben wird, \nindem immer neue Verlängerungen des\nAussetzungszeitraums beschlossen werden. Eine weitere Aussetzung der \nAntragspflicht dient daher aus meiner Sicht einer\nnachhaltigen Sanierung von grundsätzlich bestandsfähigen \nUnternehmen. – Herzlichen Dank.\nPräsident Dr. Reiner Haseloff: Herzlichen Dank, \nHerr Parlamentarischer Staatssekretär Lange!\nDamit ist die Rednerliste abgearbeitet. – Je eine\nErklärung zu Protokoll2 abgegeben haben Herr\nRegierender Bürgermeister Müller (Berlin), Herr\nStaatsminister Dr. Wissing (Rheinland-Pfalz), Herr Staatsminister \nDulig (Sachsen) und Herr Minister Professor Dr. Hoff\n(Thüringen).\nWir kommen zur Beschlussfassung über das Gesetz \nund einen Entschließungsantrag des Landes Hessen.\nDer Deutsche Bundestag hat das Gesetz am 14. Januar \n2021 verabschiedet.\n2 Anlagen 2 bis 5\nWir sind übereingekommen, bereits heute in der Sache \nzu entscheiden.\nDa keine Landesanträge auf Anrufung des\nVermittlungsausschusses vorliegen, stelle ich fest, dass der\nBundesrat zu dem Gesetz den Vermittlungsausschuss \nn i c h t angerufen hat.\nEs bleibt abzustimmen über die beantragte\nEntschließung. Wer stimmt dem Antrag zu? – Das ist einstimmig.\nDamit hat der Bundesrat auch eine Entschließung\ngefasst.\nSehr geehrte Damen und Herren, damit haben wir die \nheutige Tagesordnung erledigt.\nDie nächste Sitzung des Bundesrates berufe ich ein \nauf Freitag, den 12. Februar 2021, 9.30 Uhr.\nEs ist die 1000. Sitzung, und ich habe die große\nFreude, Ihnen mitzuteilen, dass der Herr Bundespräsident in \ndieser 1000. Sitzung zu uns sprechen wird. Als Präsident \nsage ich in Klammern: Anwesenheit für alle\nMinisterpräsidenten und Regierenden Bürgermeister ist natürlich \nPflicht. Es ist eine große Ehre, dass der Bundespräsident \nzu uns kommt. Ursprünglich war das für den März\ngeplant. Durch die außerordentliche Sitzung hat sich dieser \nTermin nach vorne verschoben. Also: große Freude im \nFebruar.\nIch wünsche Ihnen einen schönen Nachmittag. Halten \nSie weiter Abstand! Bleiben Sie gesund!\nIch schließe hiermit die Sitzung. – Herzlichen Dank.\n(Schluss: 15.23 Uhr)\nFeststellung gemäß § 34 GO BR\nEinspruch gegen den Bericht über die 998. Sitzung\nist nicht eingelegt worden. Damit gilt der Bericht\ngemäß § 34 GO BR als genehmigt.\nAnlage 1\nErklärung\nvon Staatsministerin Lucia Puttrich\n(Hessen)\nzu Punkt 1 der Tagesordnung\nEs ist in unser aller Interesse, mit allen uns zur\nVerfügung stehend Mitteln zu vermeiden, dass gesunde\nUnternehmen durch die Corona-Krise und den fortdauernden \nLockdown in die Insolvenz rutschen. Und hier haben \nBund und Länder in der Ausnahmesituation der letzten \nWochen bereits vieles geleistet.\nDie Hessische Landesregierung hat in den letzten\nWochen viele Schreiben von Unternehmen erreicht, die\ndetailliert ihre prekäre Lage schildern und die auf die\nversprochenen unbürokratischen Hilfeleistungen warten. \nDiese Schreiben sind Hilferufe gestandener\nUnternehmerinnen und Unternehmer, die grundsätzlich bereit sind,\nalles Notwendige zu tun, und vielfach bereits investiert \nhatten, um ihren Teil zur Eindämmung des\nInfektionsgeschehens beizutragen. Aber auch den gesunden\nUnternehmen gehen irgendwann die finanziellen Polster aus.\nEs geht hier um persönliche Existenzen, Arbeitsplätze \nund Infrastrukturen zur Versorgung mit alltäglichen\nGütern und Dienstleistungen.\nWir dürfen nicht vergessen: Die Pandemie beschäftigt \nuns nunmehr fast ein ganzes Jahr. Bereits viele Wochen \nund Monate mit Schließungsanordnungen liegen hinter \nuns – ein Ende der Lockdown-Maßnahmen ist aktuell \nnoch nicht in Sicht.\nNicht jedes Unternehmen bzw. jedes Geschäftsmodell \nkann digital fortgeführt bzw. angepasst werden. Aber \nauch ohne digitale Strategie handelt es sich bei vielen \nUnternehmungen um Betriebe, die ohne pandemische\nLage erfolgreich wirtschaften würden. Diese\nUnternehmen brauchen unsere Hilfe und Unterstützung, wo immer \nes uns möglich ist. Das können die finanziellen\nHilfsprogramme sein oder auch eine Anpassung von rechtlichen \nGegebenheiten wie die weitere Aussetzung der\nInsolvenzantragspflicht.\nWas hilft einem Restaurantbetreiber oder einer\nFrisörmeisterin eine verlängerte Antragsmöglichkeit für \nNovemberhilfen bzw. Dezemberhilfen bis zum 30. April, \nwenn bereits vorher eine Insolvenzantragspflicht besteht?\nNur noch bis zum 31. Januar – noch nicht einmal mehr \nzwei Wochen – gilt bei unveränderter Rechtslage diese \nAussetzung, soweit ein Antrag auf staatliche\nHilfsleistungen gestellt wurde. Die ersten Abschlagszahlungen \nsind zwar erfolgt, und seit ein paar Tagen finden auch die \nersten Überweisungen der Novemberhilfen statt – aber \ndas reicht nicht aus in dieser besonderen Situation. Die \nBearbeitung des Antragsrückstaus kann noch Wochen \ndauern. Wochen, die viele Unternehmerinnen und\nUnternehmer aber nicht mehr haben.\nEs wäre absurd – und da sind sicherlich alle einer \nMeinung –, wenn Unternehmen, die einen berechtigten \nAntrag auf Hilfsgelder gestellt haben, die auch eine\nInsolvenz verhindern würden, aufgrund der\nprogrammierungsbedingt verzögerten Auszahlungen Insolvenz\nanmelden müssten. Daher ist es wichtig, dass heute vom \nBundesrat das Signal ausgeht, dass die Bundesregierung \ndie Insolvenzaussetzung verlängert.\nAnlage 2\nErklärung\nRegierender Bürgermeister Michael Müller\n(Berlin)\nzu Punkt 1 der Tagesordnung\nFür die Länder Berlin und Thüringen gebe ich\nfolgende Erklärung zu Protokoll:\nDie Länder Berlin und Thüringen begrüßen die\nAusdehnung des Anspruches auf Auszahlung von\nKinderkrankengeld vor dem Hintergrund der andauernden\nCovid-19-Pandemie.\nSie trägt der besonderen Situation der Eltern\nRechnung, die vor dem Hintergrund der Covid-19-Pandemie \nparallel zu ihrer Berufstätigkeit die Betreuung,\nBeaufsichtigung oder Pflege eines Kindes stemmen müssen. \nDie Ausweitung des Anspruches um zehn Tage ist jedoch \nnur für die aktuell beschlossene Dauer der deutlichen \nEinschränkungen („Lockdown“) angemessen. Daher wird \ndie Bundesregierung gebeten zu prüfen, wie eine\nRegelung geschaffen werden kann, mit der flexibel auf\nmögliche Verlängerungen des Lockdowns reagiert werden \nkann.\nAnlage 3\nErklärung\nvon Staatsminister Dr. Volker Wissing\n(Rheinland-Pfalz)\nzu Punkt 1 der Tagesordnung\nFür alle Länder gebe ich folgende Erklärung zu\nProtokoll:\nDie Länder Rheinland-Pfalz, Baden-Württemberg, \nBayern, Berlin, Brandenburg, Bremen, Hamburg, Hessen, \nMecklenburg-Vorpommern, Niedersachsen, Nordrhein-\nWestfalen, Saarland, Sachsen, Sachsen-Anhalt,\nSchleswig-Holstein und Thüringen begrüßen mit Blick auf die \nHerausforderungen der digitalen Plattformökonomie die \nmit dem Änderungsgesetz vorgenommene Novellierung \ndes Gesetzes gegen Wettbewerbsbeschränkungen \n(GWB). Vor besonderen Herausforderungen steht hierbei\nauch der Mediensektor. Die Medien sind dabei kein\nbeliebiges Wirtschaftsgut. Ihre herausragende Bedeutung \nfür die Demokratie erfordert vielmehr einen besonderen \nBlick auf die rechtlichen Rahmenbedingungen und unter \nUmständen spezifische und angepasste Regeln.\nDie Bundesregierung wird deshalb gebeten, bei\nzukünftigen Änderungen des GWB, aber auch im Rahmen \nanderweitiger Bundesgesetzgebung die besonderen\nAuswirkungen auf die Medien und ihre Besonderheiten\nstärker zu berücksichtigen.\nMit Blick auf notwendige Kooperationen und eine \nstärkere Zusammenarbeit der öffentlich-rechtlichen \nRundfunkanstalten hat der Bundesrat in seiner\nStellungnahme vom 6. November 2020 (Drs. 568/20) bereits \nkonkrete Vorschläge unterbreitet. Diese tragen den\nBesonderheiten der dualen Medienordnung Rechnung und \nschaffen einen angemessenen Ausgleich zwischen den \nErfordernissen eines freien Wettbewerbs und dem\nbesonderen Verfassungsauftrag insbesondere des\nöffentlichrechtlichen Rundfunks. Diese Vorschläge sollten daher \nzukünftig ebenfalls Berücksichtigung finden.\nAnlage 4\nErklärung\nvon Staatsminister Martin Dulig\n(Sachsen)\nzu Punkt 1 der Tagesordnung\nSachsen ist von der Pandemie besonders schwer\nbetroffen. Seit vielen Wochen liegen die Infektionszahlen \nauf hohem Niveau. Höher als anderswo in Deutschland. \nDoch Sachsen kämpft gegen das Virus. Pflegerinnen und \nPfleger, Ärztinnen und Ärzte, Betreuerinnen und\nBetreuer in Alten- und Pflegeheimen leisten Übermenschliches, \num die Pandemie in den Griff zu bekommen. Die\nGesundheitsbehörden arbeiten rund um die Uhr.\nGastronomen haben auf Außer-Haus-Geschäft umgestellt.\nMenschen haben ihren Bewegungsradius eingeschränkt und \nvermeiden unnötige Kontakte. Unternehmen und\nBehörden haben Hygienekonzepte erarbeitet und halten den \nLaden dadurch am Laufen. Allen gilt mein Dank und \nRespekt für das, was hier geleistet wird.\nViele Beschäftigte, deren Tätigkeit das ermöglicht, \nsind auch ins Homeoffice gewechselt. Dadurch können \nBegegnungen und somit Infektionsgefahren reduziert \nwerden. Mit zunehmender Dauer wird der Umgang mit \nmobiler Technik leichter, Videokonferenzen haben ihren \nSchrecken verloren, und es ist für die Kinder ja auch mal \nschön, wenn die Eltern häufiger für sie da sind.\nDoch für die berufstätigen Eltern ist dies eine große \nHerausforderung. Homeoffice, Homeschooling, dazu die \nBetreuung kleiner Kinder, manchmal kommt noch die \nSorge um die betagten Eltern hinzu. All das passt nicht \nzusammen. Sorgt für Unsicherheit, Spannungen auch im \nFamilienkreis. Hier ist Unterstützung gefragt. Und zwar \nnicht in 3 oder 6 Monaten, sondern sofort.\nUmso mehr freue ich mich über das vorliegende\nGesetz. Die Ausweitung des Kinderkrankengeldes von zehn \nauf 20 Tage und für Alleinerziehende von 20 auf 40 Tage \nist ein starkes Signal. Dass der Anspruch nicht nur bei \ntatsächlicher Krankheit des Kindes besteht, sondern auch, \nwenn Schulen und Kitas geschlossen sind, gibt den\nberufstätigen Eltern Sicherheit. Die Sicherheit, dass sie die \nBetreuung ihrer Kinder gewährleisten können. Die\nbisherige Regelung im Infektionsschutzgesetz konnte diese\nSicherheit nicht geben. Die Ausweitung des\nKinderkrankengeldes gilt hingegen auch, wenn beide Eltern im \nHomeoffice arbeiten. Und die Regelung gilt rückwirkend \nab 5. Januar.\nBerufstätige Eltern und vor allem alleinerziehende \nMütter und Väter werden dadurch in dieser schwierigen \nSituation entlastet. Wir kommen damit auch dem Wunsch \nund den Forderungen von Familien und Verbänden nach \nmehr Unterstützung nach.\nDie Vereinbarkeit von Familie und Beruf bleibt keine \nWorthülse.\nWas bedeutet das für die Arbeitgeber? Der Bund ist \nbereit, die gesetzlichen Krankenversicherungen finanziell \nzu entlasten. Arbeitgeber müssen vielleicht etwas\nhäufiger und länger auf Mitarbeiterinnen und Mitarbeiter\nverzichten. Doch durch das Engagement des Bundes\nentstehen für die Unternehmen keine weiteren Belastungen. Im \nGegenteil: Die Gewissheit berufstätiger Eltern, dass die \nBetreuung ihrer Kinder gewährleistet ist, beruhigt. \nDadurch können sich Eltern die Betreuungsaufgaben \nteilen. Und damit bleibt für einen Partner der Kopf frei,\nund eine Berufstätigkeit, ob außer Haus oder im\nHomeoffice, ist uneingeschränkt möglich.\nIch danke Olaf Scholz, dass er durch den\nBundeszuschuss diese passgenaue Entlastung für Familien\nermöglicht hat. Genauso danke ich Franziska Giffey und\nHubertus Heil, die nicht nachgelassen haben in ihren\nBemühungen um Entlastung von Familien.\nSo geht gutes Handeln in der Krise.\nAnlage 5\nErklärung\nvon Minister Prof. Dr. Benjamin-Immanuel Hoff\n(Thüringen)\nzu Punkt 1 der Tagesordnung\nMit der vorliegenden Änderung des Gesetzes gegen \nWettbewerbsbeschränkungen will die Bundesregierung \nInstrumente weiterentwickeln beziehungsweise neu \nschaffen, mit dem Ziel einer Begrenzung der\nzunehmenden Konzentration von Marktmacht in der\nDigitalwirtschaft.\nDas Vorhaben ist zu begrüßen, die vorgelegten\nGesetzesänderungen und die daraus resultierenden Maßnahmen \nerscheinen aber nicht umfassend genug, um die\nmittlerweile extreme Marktmacht von Internetriesen und großen \ndigitalen Plattformen wirksam einzuhegen und somit \nauch den zunehmenden wirtschaftlichen und\ngesellschaftlichen Risiken zu begegnen.\nDie Bedeutung, Innovationskraft und der Nutzen von \ndigitalen Plattformen sind uns allen natürlich gerade auch \nnoch einmal angesichts der Corona-Pandemie sehr\ndeutlich geworden, sei es im Bereich der Kontaktpflege, für \ndie schnelle Vermittlung und Suche von Informationen \noder beim digital unterstützten Lernen und Arbeiten. Es \nist allerdings auch zu erkennen, dass eine zu große\nKonzentration von Macht in der Digitalwirtschaft auf wenige \nGiganten auch unerwünschte Auswirkungen haben kann. \nUm nur ein Beispiel herauszugreifen: Heute verfügt eine \nHandvoll zumeist global agierender Konzerne über eine \nUnmenge an persönlichen Daten und entscheidet\nmaßgeblich darüber, ob und welche Waren oder\nDienstleistungen im Internet gegenüber den Nutzerinnen und\nNutzern beworben und zu welchen Regeln verkauft werden \nkönnen. Wer also kleine und mittlere Unternehmen wie \nden lokalen Einzelhandel stärken will, was gerade auch \nangesichts der Herausforderungen in der Corona-\nPandemie zwingend notwendig ist, der kommt an einer \nwirksamen und nachhaltigen Regulierung und\nNovellierung der digitalen Märkte bzw. der sie beherrschenden \nDigitalkonzerne nicht vorbei. Es sind effektive\nRegelungen in Deutschland, auf Ebene der Europäischen Union \nund auch international notwendig, um missbräuchlichem \nVerhalten von Unternehmen mit überragender\nmarktübergreifender Bedeutung entgegenzuwirken und den \nWettbewerb zu sichern.\nVor dem Hintergrund der Corona-Pandemie wurde der \nGesetzentwurf zudem kurzfristig um Regelungen zur \nAusweitung des Kinderkrankengeldes ergänzt. Eine\nunbürokratische und pragmatische Unterstützung der Eltern \nfür die Kinderbetreuung ist notwendig. Allerdings muss \nes nicht nur für die gesetzlich versicherten Eltern,\nsondern für alle Klarheit und Sicherheit geben, wie Zeiten \nder Kinderbetreuung aufgrund geschlossener bzw. nur \neingeschränkt arbeitender Kindertagesstätten und\nSchulen abgesichert werden können.\nZudem stellt sich die Frage, ob die vorgesehenen Tage \nausreichend sein werden. Was ist zum Beispiel, wenn \nKinder im weiteren Jahresverlauf erkranken, die Eltern \naber die gesamten Kinderkrankentage dafür aufgebracht\nhaben, eine Betreuung der Kinder in Zeiten von\npandemiebedingt geschlossenen oder nur eingeschränkt\ngeöffneten Kindertagesstätten oder Schulen zu sichern?\nWelche verlässlichen und akzeptablen Möglichkeiten stehen \nden Eltern dann im Falle von Krankheit und besonderem \nZuwendungsbedarf des Nachwuchses zur Verfügung? \nOder wie verhält es sich in Fällen, in denen die hier\ngeplanten Kinderkrankentage durch die Eltern aufgebraucht \nsind, die pandemiebedingten Schul- und\nKitaschließungen jedoch weiterhin bestehen? Hier gilt es, schnell\nAntworten zu finden. Es ist klarzustellen, ob und wie diese \nRegelungen weiterhin zur Anwendung kommen bzw. ob \nhier umgehend eine andere, eigenständige Leistung\nentwickelt werden muss.]"
}