{
  "id": "4724",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "19/19",
  "wahlperiode": 19,
  "herausgeber": "BT",
  "datum": "2018-03-14",
  "aktualisiert": "2018-03-15T08:20+01:00",
  "titel": "Protokoll der 19. Sitzung des 19. Deutschen Bundestages",
  "fundstelle": {
    "id": "4724",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/btp/19/19019.pdf",
    "xml_url": "https://dserver.bundestag.de/btp/19/19019.xml",
    "dokumentnummer": "19/19",
    "datum": "2018-03-14",
    "herausgeber": "BT",
    "urheber": [],
    "verteildatum": "2018-03-15"
  },
  "pdf_hash": "7fcb6d80adfc5531fa0dc69819b34fdb",
  "vorgangsbezug": [
    {
      "id": "233330",
      "titel": "Verhängung eines Ordnungsgeldes gegen den Abg Petr Bystron (AfD)",
      "vorgangstyp": "Geschäftsordnung"
    },
    {
      "id": "233331",
      "titel": "Bekanntgabe der Bildung der Bundesregierung und Eidesleistung der Bundesminister",
      "vorgangstyp": "Ansprache/Erklärung/Mitteilung"
    },
    {
      "id": "233329",
      "titel": "Wahl der Bundeskanzlerin",
      "vorgangstyp": "Wahl im BT"
    }
  ],
  "vorgangsbezug_anzahl": 3,
  "text": "Plenarprotokoll 19/19\nDeutscher Bundestag\nStenografischer Bericht\n19. Sitzung\nBerlin, Mittwoch, den 14. März 2018\n\n\nInhalt:\n\nGlückwünsche zum Geburtstag des Abgeordneten Dr. Karl-Heinz Brunner \n\n\n\nTagesordnungspunkt 1:\n\nWahl der Bundeskanzlerin \n\n\nPräsident Dr. Wolfgang Schäuble\n\n\n\nErgebnis \n\n\n\nDr. Angela Merkel (CDU/CSU)\n\n\n\n\nTagesordnungspunkt 2:\n\nEidesleistung der Bundeskanzlerin \n\n\nPräsident Dr. Wolfgang Schäuble\n\n\n\nDr. Angela Merkel, Bundeskanzlerin\n\n\n\n\nTagesordnungspunkt 3:\n\nBekanntgabe der Bildung der Bundesregierung \n\n\nPräsident Dr. Wolfgang Schäuble\n\n\n\n\nTagesordnungspunkt 4:\n\nEidesleistung der Bundesminister \n\n\nPräsident Dr. Wolfgang Schäuble\n\n\n\nOlaf Scholz, Bundesminister der Finanzen\n\n\n\nHorst Seehofer, Bundesminister des Innern, für Bau und Heimat\n\n\n\nHeiko Maas, Bundesminister des Auswärtigen\n\n\n\nPeter Altmaier, Bundesminister für Wirtschaft und Energie\n\n\n\nDr. Katarina Barley, Bundesministerin der Justiz und für Verbraucherschutz\n\n\n\nHubertus Heil, Bundesminister für Arbeit und Soziales\n\n\n\nDr. Ursula von der Leyen, Bundesministerin der Verteidigung\n\n\n\nJulia Klöckner, Bundesministerin f ür Ernährung und Landwirtschaft\n\n\n\nDr. Franziska Giffey, Bundesministerin für Familie, Senioren, Frauen und Jugend\n\n\n\nJens Spahn , Bundesminister für Gesundheit .\n\n\n\nAndreas Scheuer, Bundesminister für Verkehr und digitale Infrastruktur\n\n\n\nSvenja Schulze, Bundesministerin für Umwelt, Naturschutz und nukleare Sicherheit\n\n\n\nAnja Karliczek, Bundesministerin für Bildung und Forschung\n\n\n\nDr. Gerd Müller, Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung\n\n\n\nDr. Helge Braun, Bundesminister für besondere Aufgaben\n\n\n\n\nNächste Sitzung\n\n\n\nAnlage 1\n\nListe der entschuldigten Abgeordneten \n\n\n\n\nAnlage 2\n\nNamensverzeichnis der Mitglieder des Deutschen Bundestages, die an der Wahl der Bundeskanzlerin teilgenommen haben \n\n\n(Tagesordnungspunkt 1) \n\n\n\n\n\n\n\n\nPräsident Dr. Wolfgang Schäuble:\nGuten Morgen, liebe Kolleginnen und Kollegen! Bitte nehmen Sie Platz. Die Sitzung ist eröffnet.\nVor Eintritt in die Tagesordnung gratuliere ich dem Kollegen Dr. Karl-Heinz Brunner sehr herzlich zu seinem heutigen 65. Geburtstag.\n(Beifall)\nAlle guten Wünsche im Namen des ganzen Hauses!\nDann rufe ich den Ta gesordnungspunkt 1 auf:\n\n\nWahl der Bundeskanzlerin\nDer Herr Bundespräsident hat mir mitgeteilt:\nGemäß Artikel 63 Absatz 1 des Grundgesetzes für die Bundesrepublik Deutschland schlage ich dem Deutschen Bundestag vor, Frau Dr. Angela Merkel zur Bundeskanzlerin zu wählen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nIch bitte jetzt um Aufmerksamkeit für einige Hinweise zum Wahlverfahren. Nach unserer Geschäftsordnung wird die Bundeskanzlerin mit verdeckten Stimmkarten, also geheim, gewählt. Gewählt ist, wer die Stimmen der Mehrheit der Mitglieder des Bundestags, also mindestens 355 Stimmen, erhält. Sie benötigen für diese Wahl Ihren Wahlausweis aus Ihrem Stimmkartenfach in der Lobby. Bitte kontrollieren Sie, ob der Wahlausweis Ihren Namen trägt. Die Stimmkarte und den amtlichen Wahlumschlag erhalten Sie nach Aufruf Ihres Namens von den Schriftführerinnen und Schriftführern an den Ausgabetischen hier oben neben den Wahlkabinen.\nNachdem Sie die Stimmkarte in einer Wahlkabine gekennzeichnet und dort in den Wahlumschlag gelegt haben, gehen Sie bitte zu den Wahlurnen hier vor dem Rednerpult. Sie dürfen Ihre Stimmkarte nur in der Wahlkabine ankreuzen, und Sie müssen Ihre Stimmkarte ebenfalls noch in der Wahlkabine in den Umschlag legen. Die Schriftführerinnen und Schriftführer sind verpflichtet, jeden, der seine Stimmkarte außerhalb der Wahlkabine kennzeichnet oder in den Umschlag legt, zurückzuweisen. Die Stimmabgabe kann aber in einem solchen Fall vorschriftsmäßig wiederholt werden.\nGültig sind nur Stimmkarten mit einem Kreuz bei „ja“, „nein“ oder „enthalte mich“. Ungültig sind Stimmen auf nichtamtlichen Stimmkarten sowie Stimmkarten, die mehr als ein Kreuz, kein Kreuz, andere Namen oder Zusätze enthalten.\nBevor Sie den Umschlag mit der Stimmkarte in eine der Wahlurnen werfen, übergeben Sie bitte Ihren Wahlausweis einer der Schriftführerinnen oder einem der Schriftführer an der Wahlurne. Der Nachweis der Teilnahme an der Wahl kann nur durch die Abgabe des Wahlausweises erbracht werden.\nJetzt bitte ich die eingeteilten Schriftführerinnen und Schriftführer, die vorgesehenen Plätze einzunehmen. Die beiden Schriftführer neben mir werden nun Ihre Namen in alphabetischer Reihenfolge aufrufen. Ich bitte Sie, den Namensaufruf zu verfolgen, und ich bitte Sie, sich erst nach dem Aufruf Ihres Namens zur Entgegennahme der Stimmkarte zu den Ausgabetischen vor den Wahlkabinen zu begeben.\nHaben alle Schriftführerinnen und Schriftführer ihre Plätze eingenommen? – Jetzt bekomme ich die Meldung, dass alle Schriftführerinnen und Schriftführer ihre Plätze eingenommen haben.\nDamit eröffne ich die Wahl und bitte, mit dem Aufruf der Namen zu beginnen.\n(Namensaufruf und Wahl)\nMeine Damen und Herren, der Namensaufruf ist beendet. Ich darf fragen, ob alle Mitglieder – auch die Schriftführerinnen und Schriftführer – ihre Stimme abgegeben haben. – Ich frage noch einmal: Haben alle Kolleginnen und Kollegen die Gelegenheit gehabt, ihre Stimme abzugeben? – Das ist offensichtlich der Fall. Dann schließe ich die Wahl und bitte die Schriftführerinnen und Schriftführer, mit der Auszählung zu beginnen.\nZur Auszählung unterbreche ich die Sitzung für etwa 30 Minuten. Der Wiederbeginn der Sitzung wird rechtzeitig durch Klingelsignal angekündigt.\nDie Sitzung ist unterbrochen.\n(Unterbrechung von 9.35 bis 9.52 Uhr)\n\nPräsident Dr. Wolfgang Schäuble:\nLiebe Kolleginnen und Kollegen, ich darf Sie bitten, wieder Platz zu nehmen. – Ich eröffne die unterbrochene Sitzung wieder.\nIch gebe das von den Schriftführerinnen und Schriftführern ermittelte Ergebnis der Wahl bekannt: abgegebene Stimmen  692, ungültige Stimmen 4, gültige Stimmen 688. Mit Ja haben gestimmt 364, mit Nein haben gestimmt 315, Enthaltungen 9 . Frau Dr. Angela Merkel hat damit die erforderliche Mehrheit von mindestens 355 Stimmen erhalten und ist gemäß Artikel 63 Absatz 2 des Grundgesetzes zur Bundeskanzlerin gewählt.1  Namensverzeichnis der Teilnehmer an der Wahl siehe Anlage 2\n(Langanhaltender Beifall bei der CDU/CSU und der SPD – Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der FDP – Die Abgeordneten der CDU/CSU erheben sich)\nFrau Abgeordnete Dr. Merkel, ich frage Sie: Nehmen Sie die Wahl an?\n\n\nDr. Angela Merkel (CDU/CSU):\nJa, Herr Präsident, ich nehme die Wahl an.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD – Abgeordnete aller Fraktionen beglückwünschen Abg. Dr. Angela Merkel – Es werden Blumensträuße überreicht)\nPräsident Dr. Wolfgang Schäuble:\nFrau Bundeskanzlerin, ich gratuliere Ihnen im Namen des ganzen Hauses zu Ihrer Wahl. Ich wünsche Ihnen, Frau Bundeskanzlerin, von Herzen Kraft und Erfolg und Gottes Segen bei der Bewältigung Ihrer großen Aufgabe.\nIch werde das Ergebnis der Wahl unverzüglich dem Herrn Bundespräsidenten mitteilen.\nUm 12 Uhr findet die Eidesleistung der Bundeskanzlerin statt. Bis dahin unterbreche ich die Sitzung.\n(Unterbrechung von 9.55 bis 12.00 Uhr)\nPräsident Dr. Wolfgang Schäuble:\nLiebe Kolleginnen und Kollegen, ich darf Sie bitten, Platz zu nehmen. – Die unterbrochene Sitzung ist wieder eröffnet.\n\nIch rufe d en Tagesordnungspunkt 2 auf:\n\n\n\nPräsident Dr. Wolfgang Schäuble:\nEidesleistung der Bundeskanzlerin\nDer Herr Bundespräsident hat mir mit Schreiben vom heutigen Tage mitgeteilt:\nGemäß Artikel 63 Absatz 2 des Grundgesetzes für die Bundesrepublik Deutschland habe ich heute Frau Abgeordnete Dr. Angela Merkel zur Bundeskanzlerin ernannt.\nNach Artikel 64 Absatz 2 des Grundgesetzes leistet die Bundeskanzlerin bei der Amtsübernahme vor dem Deutschen Bundestag den in Artikel 56 des Grundgesetzes vorgesehenen Eid.\nFrau Bundeskanzlerin, ich bitte Sie, zur Eidesleistung zu mir zu kommen.\n(Die Anwesenden erheben sich)\nFrau Bundeskanzlerin, ich habe hier die Urschrift unseres Grundgesetzes in Händen und darf Sie bitten, den in Artikel 56 vorgesehenen Eid zu sprechen.\n\n\nDr. Angela Merkel, Bundeskanzlerin:\nIch schwöre, dass ich meine Kraft dem Wohle des deutschen Volkes widmen, seinen Nutzen mehren, Schaden von ihm wenden, das Grundgesetz und die Gesetze des Bundes wahren und verteidigen, meine Pflichten gewissenhaft erfüllen und Gerechtigkeit gegen jedermann üben werde. So wahr mir Gott helfe.\n(Beifall bei der CDU/CSU, der SPD, der FDP und dem BÜNDNIS 90/DIE GRÜNEN)\nPräsident Dr. Wolfgang Schäuble:\nIch darf Sie bitten, wieder Platz zu nehmen.\nIch stelle fest, dass die Frau Bundeskanzlerin den vorgeschriebenen Eid vor dem Deutschen Bundestag geleistet hat.\n(Auf der Tribüne wird ein Transparent gezeigt – Volker Kauder [CDU/CSU]: Schämt euch!)\n– Was ist los?\n(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Unfassbar! Oben war ein Transparent!)\n– Wenn Sie auf der Tribüne bitte keine Transparente hochhalten!\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Der Mann mit dem lila Hemd!)\nAnderenfalls muss ich die Saaldiener bitten, für Ordnung zu sorgen.\nLiebe Kolleginnen und Kollegen, jedenfalls hat die Frau Bundeskanzlerin den vorgeschriebenen Eid vor dem Deutschen Bundestag geleistet. Frau Bundeskanzlerin, ich darf Ihnen noch einmal alle guten Wünsche auf Ihren schweren Weg mitgeben.\n(Beifall bei der CDU/CSU, der SPD, der FDP und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)\nBevor ich die Sitzung unterbreche, muss ich noch folgenden Sachverhalt ansprechen: Der Abgeordnete Petr Bystron hat in der Wahlkabine den von ihm ausgefüllten Stimmzettel samt seinem Wahlausweis fotografiert und dieses Foto veröffentlicht.\n(Volker Kauder [CDU/CSU]: Unglaublich!)\nEr hat damit bewusst gegen den Grundsatz der Geheimhaltung der Wahl verstoßen. Herr Abgeordneter Bystron, wegen dieser schwerwiegenden Verletzung der Ordnung und Würde des Bundestages verhänge ich gegen Sie gemäß § 37 unserer Geschäftsordnung ein Ordnungsgeld in Höhe von 1 000 Euro.\n(Beifall bei der CDU/CSU, der SPD, der FDP und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der AfD und der LINKEN – Volker Kauder [CDU/CSU]: Schämt euch!)\nDie Sitzung wird um 13.30 Uhr mit der Bekanntgabe der vom Bundespräsidenten ernannten Mitglieder der neuen Bundesregierung und ihrer Vereidigung fortgesetzt. Bis dahin unterbreche ich die Sitzung.\n(Unterbrechung von 12.05 bis 13.30 Uhr)\nPräsident Dr. Wolfgang Schäuble:\nLiebe Kolleginnen und Kollegen, ich darf Sie bitten, Platz zu nehmen, damit wir die unterbrochene Sitzung fortsetzen können.\n\nIch eröffne die unterbrochene Sitzung wieder und rufe den Tagesordnungspunkt 3 auf:\n\n\n\nPräsident Dr. Wolfgang Schäuble:\nBekanntgabe der Bildung der Bundesregierung\nDer Herr Bundespräsident hat mir hierzu mit Schreiben vom heutigen Tage mitgeteilt:\nGemäß Artikel 64 Absatz 1 des Grundgesetzes für die Bundesrepublik Deutschland habe ich heute auf Vorschlag der Frau Bundeskanzlerin ernannt:\nHerrn Olaf Scholz  zum Bundesminister der Finanzen,\nHerrn Horst Seehofer  zum Bundesminister des Innern, für Bau und Heimat,\nHerrn Heiko Maas  zum Bundesminister des Auswärtigen,\nHerrn Peter Altmaier  zum Bundesminister für Wirtschaft und Energie,\nFrau Dr. Katarina Barley  zur Bundesministerin der Justiz und für Verbraucherschutz,\nHerrn Hubertus Heil  zum Bundesminister für Arbeit und Soziales,\nFrau Dr. Ursula von der Leyen  zur Bundesministerin der Verteidigung,\nFrau Julia Klöckner  zur Bundesministerin für Ernährung und Landwirtschaft,\nFrau Dr. Franziska Giffey  zur Bundesministerin für Familie, Senioren, Frauen und Jugend,\nHerrn Jens Spahn  zum Bundesminister für Gesundheit,\nHerrn Andreas Scheuer  zum Bundesminister für Verkehr und digitale Infrastruktur,\nFrau Svenja Schulze  zur Bundesministerin für Umwelt, Naturschutz und nukleare Sicherheit,\nFrau Anja Karliczek  zur Bundesministerin für Bildung und Forschung,\nHerrn Dr. Gerd Müller  zum Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung\nsowie\nHerrn Dr. Helge Braun  zum Bundesminister für besondere Aufgaben.\nJetzt rufe ich den Tagesordnun gspunkt 4 auf:\n\n\n\n\nPräsident Dr. Wolfgang Schäuble:\nEidesleistung der Bundesminister\nNach Artikel 64 Absatz 2 des Grundgesetzes leisten die Bundesministerinnen und Bundesminister bei der Amtsübernahme vor dem Deutschen Bundestag den in Artikel 56 des Grundgesetzes vorgesehenen Eid. Die Eidesformel lautet:\nIch schwöre, dass ich meine Kraft dem Wohle des deutschen Volkes widmen, seinen Nutzen mehren, Schaden von ihm wenden, das Grundgesetz und die Gesetze des Bundes wahren und verteidigen, meine Pflichten gewissenhaft erfüllen und Gerechtigkeit gegen jedermann üben werde.\nIch werde nun die Bundesministerinnen und Bundesminister in der Reihenfolge der Ministerien zu mir zum Verteidigungs- –\n(Heiterkeit)\n– Es heißt tatsächlich „Vereidigungsmikrofon“. Zu diesem Mikrofon werde ich die Bundesministerinnen und Bundesminister in der Reihenfolge der Ministerien bitten. Die Leistung des Eides erfolgt mit den Worten „Ich schwöre es, so wahr mir Gott helfe“ oder „Ich schwöre es“.\n(Die Anwesenden erheben sich)\nIch rufe zunächst auf: Herrn Bundesminister der Finanzen, Olaf Scholz.\n\n\nOlaf Scholz, Bundesminister der Finanzen:\nIch schwöre es.\nPräsident Dr. Wolfgang Schäuble:\nHerr Bundesminister des Innern, für Bau und Heimat, Horst Seehofer.\n\n\nHorst Seehofer, Bundesminister des Innern, für Bau und Heimat:\nIch schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nHerr Bundesminister des Auswärtigen, Heiko Maas.\n\n\nHeiko Maas, Bundesminister des Auswärtigen:\nIch schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nHerr Bundesminister für Wirtschaft und Energie, Peter Altmaier.\n\n\nPeter Altmaier, Bundesminister für Wirtschaft und Energie:\nIch schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nFrau Bundesministerin der Justiz und für Verbraucherschutz, Dr. Katarina Barley.\n\n\nDr. Katarina Barley, Bundesministerin der Justiz und für Verbraucherschutz:\nIch schwöre es.\nPräsident Dr. Wolfgang Schäuble:\nHerr Bundesminister für Arbeit und Soziales, Hubertus Heil.\n\n\nHubertus Heil, Bundesminister für Arbeit und Soziales:\nHerr Präsident, ich schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nFrau Bundesministerin der Verteidigung, Dr. Ursula von der Leyen.\n\n\nDr. Ursula von der Leyen, Bundesministerin der Verteidigung:\nHerr Präsident, ich schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nFrau Bundesministerin für Ernährung und Landwirtschaft, Julia Klöckner.\n\n\nJulia Klöckner, Bundesministerin für Ernährung und Landwirtschaft:\nHerr Präsident, ich schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nFrau Bundesministerin für Familie, Senioren, Frauen und Jugend, Dr. Franziska Giffey.\n\n\nDr. Franziska Giffey, Bundesministerin für Familie, Senioren, Frauen und Jugend:\nIch schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nHerr Bundesminister für Gesundheit, Jens Spahn.\n\n\nJens Spahn, Bundesminister für Gesundheit:\nHerr Präsident, ich schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nHerr Bundesminister für Verkehr und digitale Infrastruktur, Andreas Scheuer.\n\n\nAndreas Scheuer, Bundesminister für Verkehr und digitale Infrastruktur:\nHerr Präsident, ich schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nFrau Bundesministerin für Umwelt, Naturschutz und nukleare Sicherheit, Svenja Schulze.\n\n\nSvenja Schulze, Bundesministerin für Umwelt, Naturschutz und nukleare Sicherheit:\nHerr Präsident, ich schwöre es.\nPräsident Dr. Wolfgang Schäuble:\nFrau Bundesministerin für Bildung und Forschung, Anja Karliczek.\n\n\nAnja Karliczek, Bundesministerin für Bildung und Forschung:\nHerr Präsident, ich schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nHerr Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung, Dr. Gerd Müller.\n\n\nDr. Gerd Müller, Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung:\nHerr Präsident, ich schwöre es, so wahr mir Gott helfe.\nPräsident Dr. Wolfgang Schäuble:\nHerr Bundesminister für besondere Aufgaben, Dr. Helge Braun.\n\n\nDr. Helge Braun, Bundesminister für besondere Aufgaben:\nHerr Präsident, ich schwöre es, so wahr mir Gott helfe.\n(Beifall bei der CDU/CSU, der SPD, der FDP und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)\nPräsident Dr. Wolfgang Schäuble:\nVerehrte Kolleginnen und Kollegen, die Mitglieder der Bundesregierung haben den nach Artikel 64 Absatz 2 des Grundgesetzes vorgeschriebenen Eid vor dem Deutschen Bundestag geleistet. Ich spreche allen Mitgliedern der Bundesregierung noch einmal persönlich und im Namen des Hauses die besten Wünsche für die übernommenen Aufgaben aus.\nWir sind damit am Schluss der heutigen Tagesordnung.\nIch berufe die nächste Sitzung des Deutschen Bundestages auf morgen, Donnerstag, den 15. März 2018, 9 Uhr, ein.\nDie Sitzung ist geschlossen.\n(Schluss: 13.38 Uhr)\n\n\n\n\n\nAnlagen zum Stenografischen Bericht\n\nAnlage 1\n\nListe der entschuldigten Abgeordneten\n\nAbgeordnete(r)entschuldigt bis einschließlichAkbulut, GökayDIE LINKE14.03.2018Beutin, Lorenz GöstaDIE LINKE14.03.2018Gerster, MartinSPD14.03.2018Gysi, Dr. GregorDIE LINKE14.03.2018Held, MarcusSPD14.03.2018Kühn (Tübingen), ChristianBÜNDNIS 90/DIE GRÜNEN14.03.2018Mihalic, Irene *BÜNDNIS 90/DIE GRÜNEN14.03.2018Müller, HansjörgAfD14.03.2018Pasemann, FrankAfD14.03.2018Remmers, IngridDIE LINKE14.03.2018Schulz, JimmyFDP14.03.2018Tackmann, Dr. KirstenDIE LINKE14.03.2018Vries, Kees deCDU/CSU14.03.2018Zdebel, HubertusDIE LINKE14.03.2018\n\n* aufgrund gesetzlichen Mutterschutzes\n\n\n\nAnlage 2\n\nNamensverzeichnis der Mitglieder des Deutschen Bundestages, die an der Wahl der Bundeskanzlerin teilgenommen haben  (Tagesordnungspunkt 1)\nCDU/CSU\nDr. Michael von Abercron\nStephan Albani\nNorbert Maria Altenkamp\nPeter Altmaier\nPhilipp Amthor\nArtur Auernhammer\nDorothee Bär\nThomas Bareiß\nNorbert Barthle\nMaik Beermann\nManfred Behrens (Börde)\nVeronika Bellmann\nSybille Benning\nDr. André Berghegger\nMelanie Bernstein\nChristoph Bernstiel\nPeter Beyer\nMarc Biadacz\nSteffen Bilger\nPeter Bleser\nNorbert Brackmann\nMichael Brand (Fulda)\nDr. Reinhard Brandl\nDr. Ralf Brauksiepe\nDr. Helge Braun\nSilvia Breher\nSebastian Brehm\nHeike Brehmer\nRalph Brinkhaus\nDr. Carsten Brodesser\nGitta Connemann\nAstrid Damerow\nAlexander Dobrindt\nMarie-Luise Dött\nMichael Donth\nHansjörg Durz\nThomas Erndl\nHermann Färber\nUwe Feiler\nEnak Ferlemann\nAxel E. Fischer (Karlsruhe-Land)\nDr. Maria Flachsbarth\nThorsten Frei\nDr. Hans-Peter Friedrich (Hof)\nMichael Frieser\nHans-Joachim Fuchtel\nIngo Gädechens\nDr. Thomas Gebhart\nAlois Gerig\nEberhard Gienger\nEckhard Gnodtke\nUrsula Groden-Kranich\nHermann Gröhe\nKlaus-Dieter Gröhler\nMichael Grosse-Brömer\nAstrid Grotelüschen\nMarkus Grübel\nMonika Grütters\nManfred Grund\nOliver Grundmann\nFritz Güntzler\nOlav Gutting\nChristian Haase\nFlorian Hahn\nDr. Stephan Harbarth\nJürgen Hardt\nMatthias Hauer\nMark Hauptmann\nDr. Matthias Heider\nMechthild Heil\nThomas Heilmann\nFrank Heinrich (Chemnitz)\nMark Helfrich\nRudolf Henke\nMichael Hennrich\nMarc Henrichmann\nAnsgar Heveling\nChristian Hirte\nDr. Heribert Hirte\nAlexander Hoffmann\nKarl Holmeier\nDr. Hendrik Hoppenstedt\nErich Irlstorfer\nHans-Jürgen Irmer\nThomas Jarzombek\nAndreas Jung\nIngmar Jung\nAlois Karl\nAnja Karliczek\nTorbjörn Kartes\nVolker Kauder\nDr. Stefan Kaufmann\nRonja Kemmer\nRoderich Kiesewetter\nMichael Kießling\nDr. Georg Kippels\nVolkmar Klein\nAxel Knoerig\nJens Koeppen\nCarsten Körber\nMarkus Koob\nAlexander Krauß\nGunther Krichbaum\nDr. Günter Krings\nRüdiger Kruse\nDr. Roy Kühne\nMichael Kuffer\nAndreas G. Lämmel\nDr. Dr. h. c. Karl A. Lamers\nKatharina Landgraf\nUlrich Lange\nDr. Silke Launert\nJens Lehmann\nPaul Lehrieder\nDr. Katja Leikert\nDr. Andreas Lenz\nDr. Ursula von der Leyen\nAntje Lezius\nAndrea Lindholz\nDr. Carsten Linnemann\nPatricia Lips\nNikolas Löbel\nBernhard Loos\nDr. Jan-Marco Luczak\nDaniela Ludwig\nKarin Maag\nYvonne Magwas\nDr. Thomas de Maizière\nDr. Astrid Mannes\nMatern von Marschall\nHans-Georg von der Marwitz\nAndreas Mattfeldt\nStephan Mayer (Altötting)\nDr. Michael Meister\nDr. Angela Merkel\nJan Metzler\nDr. h. c. Hans Michelbach\nDr. Mathias Middelberg\nKarsten Möring\nDietrich Monstadt\nMarlene Mortler\nElisabeth Motschmann\nAxel Müller\nDr. Gerd Müller\nSepp Müller\nCarsten Müller (Braunschweig)\nStefan Müller (Erlangen)\nDr. Andreas Nick\nPetra Nicolaisen\nMichaela Noll\nDr. Georg Nüßlein\nWilfried Oellers\nFlorian Oßner\nJosef Oster\nHenning Otte\nSylvia Pantel\nMartin Patzelt\nDr. Joachim Pfeiffer\nStephan Pilsinger\nDr. Christoph Ploß\nEckhard Pols\nThomas Rachel\nKerstin Radomski\nAlexander Radwan\nAlois Rainer\nDr. Peter Ramsauer\nEckhardt Rehberg\nLothar Riebsamen\nJosef Rief\nJohannes Röring\nDr. Norbert Röttgen\nStefan Rouenhoff\nErwin Rüddel\nAlbert Rupprecht\nStefan Sauer\nAnita Schäfer (Saalstadt)\nDr. Wolfgang Schäuble\nAndreas Scheuer\nJana Schimke\nTankred Schipanski\nChristian Schmidt (Fürth)\nDr. Claudia Schmidtke\nPatrick Schnieder\nNadine Schön\nFelix Schreiner\nDr. Klaus-Peter Schulze\nUwe Schummer\nArmin Schuster (Weil am Rhein)\nTorsten Schweiger\nDetlef Seif\nJohannes Selle\nReinhold Sendker\nProf. Dr. Patrick Sensburg\nThomas Silberhorn\nBjörn Simon\nTino Sorge\nJens Spahn\nKatrin Staffler\nDr. Frank Steffel\nDr. Wolfgang Stefinger\nAlbert Stegemann\nAndreas Steier\nPeter Stein (Rostock)\nSebastian Steineke\nJohannes Steiniger\nChristian Frhr. von Stetten\nDieter Stier\nGero Storjohann\nStephan Stracke\nMax Straubinger\nKarin Strenz\nMichael Stübgen\nDr. Peter Tauber\nDr. Hermann-Josef Tebroke\nHans-Jürgen Thies\nAlexander Throm\nDr. Dietlind Tiemann\nAntje Tillmann\nMarkus Uhl\nDr. Volker Ullrich\nArnold Vaatz\nOswin Veith\nKerstin Vieregge\nVolkmar Vogel (Kleinsaara)\nChristoph de Vries\nDr. Johann David Wadephul\nMarco Wanderwitz\nKai Wegner\nDr. h. c. Albert Weiler\nMarcus Weinberg (Hamburg)\nDr. Anja Weisgerber\nPeter Weiß (Emmendingen)\nSabine Weiss (Wesel I)\nIngo Wellenreuther\nMarian Wendt\nKai Whittaker\nAnnette Widmann-Mauz\nBettina Margarethe ­Wiesmann\nKlaus-Peter Willsch\nElisabeth Winkelmeier-Becker\nOliver Wittke\nEmmi Zeulner\nPaul Ziemiak\nDr. Matthias Zimmer\nSPD\nNiels Annen\nIngrid Arndt-Brauer\nHeike Baehrens\nUlrike Bahr\nDr. Katarina Barley\nDoris Barnett\nDr. Matthias Bartke\nSören Bartol\nBärbel Bas\nLothar Binding (Heidelberg)\nLeni Breymaier\nDr. Karl-Heinz Brunner\nKatrin Budde\nMarco Bülow\nMartin Burkert\nDr. Lars Castellucci\nBernhard Daldrup\nDr. Daniela De Ridder\nDr. Karamba Diaby\nEsther Dilcher\nSabine Dittmar\nDr. Wiebke Esdar\nSaskia Esken\nYasmin Fahimi\nDr. Johannes Fechner\nDr. Fritz Felgentreu\nDr. Edgar Franke\nUlrich Freese\nDagmar Freitag\nSigmar Gabriel\nMichael Gerdes\nMartin Gerster\nAngelika Glöckner\nTimon Gremmels\nKerstin Griese\nUli Grötsch\nMichael Groß\nBettina Hagedorn\nRita Hagl-Kehl\nMetin Hakverdi\nSebastian Hartmann\nDirk Heidenblut\nHubertus Heil (Peine)\nGabriela Heinrich\nWolfgang Hellmich\nDr. Barbara Hendricks\nGustav Herzog\nGabriele Hiller-Ohm\nThomas Hitschler\nDr. Eva Högl\nFrank Junge\nJosip Juratovic\nThomas Jurk\nOliver Kaczmarek\nJohannes Kahrs\nElisabeth Kaiser\nRalf Kapschack\nGabriele Katzmarek\nUlrich Kelber\nCansel Kiziltepe\nArno Klare\nLars Klingbeil\nDr. Bärbel Kofler\nDaniela Kolbe\nElvan Korkmaz\nAnette Kramme\nChristine Lambrecht\nChristian Lange (Backnang)\nDr. Karl Lauterbach\nHelge Lindh\nBurkhard Lischka\nKirsten Lühmann\nHeiko Maas\nCaren Marks\nKatja Mast\nChristoph Matschie\nHilde Mattheis\nDr. Matthias Miersch\nKlaus Mindrup\nSusanne Mittag\nSiemtje Möller\nFalko Mohrs\nClaudia Moll\nBettina Müller\nDetlef Müller (Chemnitz)\nMichelle Müntefering\nDr. Rolf Mützenich\nAndrea Nahles\nDietmar Nietan\nUlli Nissen\nMahmut Özdemir (Duisburg)\nAydan Özoğuz\nThomas Oppermann\nJosephine Ortleb\nChristian Petry\nDetlev Pilger\nSabine Poschmann\nFlorian Post\nAchim Post (Minden)\nFlorian Pronold\nDr. Sascha Raabe\nMartin Rabanus\nAndreas Rimkus\nSönke Rix\nRené Röspel\nDennis Rohde\nDr. Martin Rosemann\nDr. Ernst Dieter Rossmann\nMichael Roth (Heringen)\nSusann Rüthrich\nBernd Rützel\nSarah Ryglewski\nJohann Saathoff\nAxel Schäfer (Bochum)\nDr. Nina Scheer\nMarianne Schieder\nUdo Schiefner\nDr. Nils Schmid\nUwe Schmidt\nUlla Schmidt (Aachen)\nDagmar Schmidt (Wetzlar)\nCarsten Schneider (Erfurt)\nJohannes Schraps\nMichael Schrodi\nDr. Manja Schüle\nUrsula Schulte\nMartin Schulz\nSwen Schulz (Spandau)\nFrank Schwabe\nStefan Schwartze\nAndreas Schwarz\nRita Schwarzelühr-Sutter\nRainer Spiering\nSvenja Stadler\nMartina Stamm-Fibich\nSonja Amalie Steffen\nMathias Stein\nKerstin Tack\nClaudia Tausend\nMichael Thews\nMarkus Töns\nCarsten Träger\nMarja-Liisa Völlers\nDirk Vöpel\nUte Vogt\nGabi Weber\nBernd Westphal\nDirk Wiese\nGülistan Yüksel\nDagmar Ziegler\nStefan Zierke\nDr. Jens Zimmermann\nAfD\nDr. Bernd Baumann\nMarc Bernhard\nAndreas Bleck\nPeter Boehringer\nStephan Brandner\nJürgen Braun\nMarcus Bühl\nMatthias Büttner\nPetr Bystron\nTino Chrupalla\nJoana Cotar\nDr. Gottfried Curio\nSiegbert Droese\nThomas Ehrhorn\nBerengar Elsner von Gronow\nDr. Michael Espendiller\nPeter Felser\nDietmar Friedhoff\nDr. Anton Friesen\nDr. Götz Frömming\nMarkus Frohnmaier\nDr. Alexander Gauland\nProf. Dr. Axel Gehrke\nAlbrecht Glaser\nFranziska Gminder\nWilhelm von Gottberg\nKay Gottschalk\nArmin-Paulus Hampel\nMariana Iris Harder-Kühnel\nVerena Hartmann\nDr. Roland Hartwig\nJochen Haug\nMartin Hebner\nUdo Theodor Hemmelgarn\nWaldemar Herdt\nLars Herrmann\nMartin Hess\nDr. Heiko Heßenkemper\nKarsten Hilse\nNicole Höchst\nMartin Hohmann\nDr. Bruno Hollnagel\nLeif-Erik Holm\nJohannes Huber\nFabian Jacobi\nDr. Marc Jongen\nUwe Kamann\nJens Kestner\nStefan Keuter\nNorbert Kleinwächter\nJörn König\nEnrico Komning\nSteffen Kotré\nDr. Rainer Kraft\nRüdiger Lucassen\nFrank Magnitz\nJens Maier\nDr. Lothar Maier\nDr. Birgit Malsack-­Winkemann\nCorinna Miazga\nAndreas Mrosek\nVolker Münz\nSebastian Münzenmaier\nChristoph Neumann\nJan Ralf Nolte\nUlrich Oehme\nGerold Otten\nTobias Matthias Peterka\nPaul Viktor Podolay\nJürgen Pohl\nStephan Protschka\nMartin Reichardt\nMartin Erwin Renner\nRoman Johannes Reusch\nUlrike Schielke-Ziesing\nDr. Robby Schlund\nJörg Schneider\nUwe Schulz\nThomas Seitz\nMartin Sichert\nDetlev Spangenberg\nDr. Dirk Spaniel\nRené Springer\nBeatrix von Storch\nDr. Alice Weidel\nDr. Harald Weyel\nWolfgang Wiehle\nDr. Heiko Wildberg\nDr. Christian Wirth\nUwe Witt\nFDP\nGrigorios Aggelidis\nRenata Alt\nChristine Aschenberg-­Dugnus\nNicole Bauer\nJens Beeck\nNicola Beer\nMario Brandenburg\nDr. Jens Brandenburg (Rhein-Neckar)\nDr. Marco Buschmann\nKarlheinz Busen\nCarl-Julius Cronenberg\nBritta Katharina Dassler\nBijan Djir-Sarai\nChristian Dürr\nHartmut Ebbing\nDr. Marcus Faber\nDaniel Föst\nOtto Fricke\nThomas Hacker\nKatrin Helling-Plahr\nMarkus Herbrand\nTorsten Herbst\nKatja Hessel\nDr. Gero Clemens Hocker\nManuel Höferlin\nDr. Christoph Hoffmann\nReinhard Houben\nUlla Ihnen\nOlaf in der Beek\nGyde Jensen\nDr. Christian Jung\nThomas L. Kemmerich\nKarsten Klein\nDr. Marcel Klinge\nKatharina Kloke\nDaniela Kluckert\nPascal Kober\nDr. Lukas Köhler\nCarina Konrad\nWolfgang Kubicki\nKonstantin Kuhle\nAlexander Kulitz\nAlexander Graf Lambsdorff\nUlrich Lechte\nChristian Lindner\nMichael Link (Heilbronn)\nOliver Luksic\nTill Mansmann\nDr. Jürgen Martens\nChristoph Meyer\nAlexander Müller\nRoman Müller-Böhm\nFrank Müller-Rosentritt\nDr. Martin Neumann (Lausitz)\nHagen Reinhold\nBernd Reuther\nDr. Stefan Ruppert\nDr. h. c. Thomas Sattelberger\nChristian Sauter\nFrank Schäffler\nDr. Wieland Schinnenburg\nMatthias Seestern-Pauly\nFrank Sitta\nJudith Skudelny\nDr. Hermann Otto Solms\nBettina Stark-Watzinger\nDr. Marie-Agnes Strack-Zimmermann\nBenjamin Strasser\nKatja Suding\nLinda Teuteberg\nMichael Theurer\nStephan Thomae\nManfred Todtenhausen\nDr. Florian Toncar\nDr. Andrew Ullmann\nGerald Ullrich\nJohannes Vogel (Olpe)\nSandra Weeser\nNicole Westig\nDIE LINKE.\nDoris Achelwilm\nSimone Barrientos\nDr. Dietmar Bartsch\nMatthias W. Birkwald\nHeidrun Bluhm\nMichel Brandt\nChristine Buchholz\nBirke Bull-Bischoff\nJörg Cezanne\nSevim Dağdelen\nFabio De Masi\nDr. Diether Dehm\nAnke Domscheit-Berg\nKlaus Ernst\nSusanne Ferschl\nBrigitte Freihold\nSylvia Gabelmann\nNicole Gohlke\nHeike Hänsel\nDr. André Hahn\nMatthias Höhn\nAndrej Hunko\nUlla Jelpke\nKerstin Kassner\nDr. Achim Kessler\nKatja Kipping\nJan Korte\nJutta Krellmann\nCaren Lay\nRalph Lenkert\nStefan Liebich\nDr. Gesine Lötzsch\nThomas Lutze\nPascal Meiser\nCornelia Möhring\nAmira Mohamed Ali\nNiema Movassat\nNorbert Müller (Potsdam)\nZaklin Nastic\nDr. Alexander S. Neu\nThomas Nord\nPetra Pau\nSören Pellmann\nVictor Perli\nTobias Pflüger\nMartina Renner\nBernd Riexinger\nEva-Maria Elisabeth Schreiber\nDr. Petra Sitte\nHelin Evrim Sommer\nKersten Steinke\nFriedrich Straetmanns\nJessica Tatti\nAlexander Ulrich\nKathrin Vogler\nDr. Sahra Wagenknecht\nAndreas Wagner\nHarald Weinberg\nKatrin Werner\nPia Zimmermann\nSabine Zimmermann (Zwickau)\nBÜNDNIS 90/ DIE GRÜNEN\nLuise Amtsberg\nKerstin Andreae\nLisa Badum\nAnnalena Baerbock\nMargarete Bause\nDr. Danyal Bayaz\nCanan Bayram\nDr. Franziska Brantner\nAgnieszka Brugger\nDr. Anna Christmann\nEkin Deligöz\nKatja Dörner\nKatharina Dröge\nHarald Ebner\nMatthias Gastel\nKai Gehring\nStefan Gelbhaar\nKatrin Göring-Eckardt\nErhard Grundl\nAnja Hajduk\nBritta Haßelmann\nDr. Bettina Hoffmann\nDr. Anton Hofreiter\nOttmar von Holtz\nDieter Janecek\nDr. Kirsten Kappert-Gonther\nUwe Kekeritz\nKatja Keul\nSven-Christian Kindler\nMaria Klein-Schmeink\nSylvia Kotting-Uhl\nOliver Krischer\nStephan Kühn (Dresden)\nChristian Kühn (Tübingen)\nRenate Künast\nMarkus Kurth\nMonika Lazar\nSven Lehmann\nSteffi Lemke\nDr. Tobias Lindner\nClaudia Müller\nBeate Müller-Gemmeke\nIngrid Nestle\nDr. Konstantin von Notz\nOmid Nouripour\nCem Özdemir\nFriedrich Ostendorff\nLisa Paus\nFiliz Polat\nTabea Rößner\nClaudia Roth (Augsburg)\nDr. Manuela Rottmann\nCorinna Rüffer\nManuel Sarrazin\nUlle Schauws\nDr. Gerhard Schick\nDr. Frithjof Schmidt\nStefan Schmidt\nKordula Schulz-Asche\nDr. Wolfgang Strengmann-Kuhn\nMargit Stumpp\nMarkus Tressel\nJürgen Trittin\nDr. Julia Verlinden\nDaniela Wagner\nBeate Walter-Rosenheimer\nFraktionslos\nMario Mieruch\nDr. Frauke Petry\nAbgeordnete, die sich wegen gesetzlichen Mutterschutzes für ihre Abwesenheit entschuldigt haben, sind in der Liste der entschuldigten Abgeordneten (Anlage 1) aufgeführt."
}