{
  "id": "5370",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "996",
  "wahlperiode": 19,
  "herausgeber": "BR",
  "datum": "2020-11-18",
  "aktualisiert": "2020-11-18T00:00+01:00",
  "titel": "Protokoll der 996. Sitzung des Bundesrates",
  "fundstelle": {
    "id": "5370",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/brp/996.pdf",
    "dokumentnummer": "996",
    "datum": "2020-11-18",
    "herausgeber": "BR",
    "urheber": []
  },
  "pdf_hash": "31cc0ea6ea8483b6cf4d36e6895bc253",
  "vorgangsbezug": [
    {
      "id": "269319",
      "titel": "Drittes Gesetz zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite",
      "vorgangstyp": "Gesetzgebung"
    }
  ],
  "vorgangsbezug_anzahl": 1,
  "sitzungsbemerkung": "Sondersitzung",
  "text": "[Vertrieb: Bundesanzeiger Verlag GmbH, Postfach 10 05 34, 50445 Köln\nTelefon (02 21) 97 66 83 40, Fax (02 21) 97 66 83 44, www.betrifft-gesetze.de\nISSN 0720-7999\nPlenarprotokoll 996\nBUNDESRAT\nStenografischer Bericht\n996. Sitzung\nBerlin, Mittwoch, den 18. November 2020\nI n h a l t :\nZur Tagesordnung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 455\nE i n z i g e r  P u n k t  d e r  T a g e s o r d n u n g :\nDrittes Gesetz zum Schutz der Bevölkerung bei einer epidemischen \nLage von nationaler Tragweite (Drucksache 700/20) . . . . . . . . . . . . . 455\nVolker Bouffier (Hessen) . . . . . . . . . . . . . . . . . . . . . . . 455\nDr. Peter Tschentscher (Hamburg) . . . . . . . . . . . . . . . . . . 459\nProf. Dr. Benjamin-Immanuel Hoff (Thüringen) . . . . . . . . . 461\nJens Spahn, Bundesminister für Gesundheit . . . . . . . . . . . . 464\nDr. Florian Herrmann (Bayern) . . . . . . . . . . . . . . . . . . . . 467*\nRamona Pop (Berlin) . . . . . . . . . . . . . . . . . . . . . . . . . . 467*\nDr. Carola Reimann (Niedersachsen) . . . . . . . . . . . . . . . . 468*\nBeschluss: Zustimmung gemäß Artikel 80 Absatz 2 i.V.m.\nArtikel 84 Absatz 1 Satz 5 und 6 GG . . . . . . . . . . . . . . . . . . . . . . . 466\nNächste Sitzung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 466\nVerzeichnis der Anwesenden\nV o r s i t z :\nPräsident D r .  R e i n e r  H a s e l o f f ,\nMinisterpräsident des Landes Sachsen-Anhalt\nA m t i e r e n d e r  S c h r i f t f ü h r e r :\nDr. Olaf Joachim (Bremen)\nB a d e n - W ü r t t e m b e r g :\nGisela Erler, Staatsrätin für Zivilgesellschaft und \nBürgerbeteiligung\nB a y e r n :\nDr. Florian Herrmann, Leiter der Staatskanzlei und \nStaatsminister für Bundes- und\nEuropaangelegenheiten und Medien\nB e r l i n :\nRamona Pop, Bürgermeisterin und Senatorin für \nWirtschaft, Energie und Betriebe\nB r a n d e n b u r g :\nDr. Dietmar Woidke, Ministerpräsident\nUrsula Nonnemacher, Ministerin für Soziales, \nGesundheit, Integration und Verbraucherschutz\nB r e m e n :\nDr. Olaf Joachim, Staatsrat, Bevollmächtigter der \nFreien Hansestadt Bremen beim Bund\nH a m b u r g :\nDr. Peter Tschentscher, Präsident des Senats, Erster \nBürgermeister\nH e s s e n :\nVolker Bouffier, Ministerpräsident\nLucia Puttrich, Ministerin für Bundes- und\nEuropaangelegenheiten und Bevollmächtigte des\nLandes Hessen beim Bund\nM e c k l e n b u r g - V o r p o m m e r n :\nKaty Hoffmeister, Justizministerin\nN i e d e r s a c h s e n :\nDr. Carola Reimann, Ministerin für Soziales, \nGesundheit und Gleichstellung\nN o r d r h e i n - W e s t f a l e n :\nArmin Laschet, Ministerpräsident\nDr. Stephan Holthoff-Pförtner, Minister für Bundes-\nund Europaangelegenheiten sowie Internationales \nim Geschäftsbereich des Ministerpräsidenten\nR h e i n l a n d - P f a l z :\nDr. Volker Wissing, Minister für Wirtschaft,\nVerkehr, Landwirtschaft und Weinbau\nS a a r l a n d :\nTobias Hans, Ministerpräsident\nHenrik Eitel, Staatssekretär, Chef der Staatskanzlei \nund Bevollmächtigter des Saarlandes beim Bund\nS a c h s e n :\nPetra Köpping, Staatsministerin für Soziales und \nGesellschaftlichen Zusammenhalt\nS a c h s e n - A n h a l t :\nDr. Reiner Haseloff, Ministerpräsident\nS c h l e s w i g - H o l s t e i n :\nDaniel Günther, Ministerpräsident\nT h ü r i n g e n :\nProf. Dr. Benjamin-Immanuel Hoff, Minister für\nKultur, Bundes- und Europaangelegenheiten und \nChef der Staatskanzlei, Minister für Infrastruktur \nund Landwirtschaft\nV o n  d e r  B u n d e s r e g i e r u n g :\nJens Spahn, Bundesminister für Gesundheit\nDr. Hendrik Hoppenstedt, Staatsminister bei der \nBundeskanzlerin\n996. Sitzung\nBerlin, den 18. November 2020\nBeginn: 15.04 Uhr\nPräsident Dr. Reiner Haseloff: Meine sehr\ngeehrten Damen und Herren, liebe Kolleginnen und Kollegen, \nich eröffne die 996. Sitzung des Bundesrates.\nDie Bundeskanzlerin hat mich mit Schreiben vom \n11. November 2020 darüber informiert, dass der\nDeutsche Bundestag voraussichtlich am heutigen Tag das \n„Gesetz zum Schutz der Bevölkerung bei einer\nepidemischen Lage von nationaler Tragweite“ beschließen wird.\n– Die Anwesenheit von Herrn Hoppenstedt zeigt: Das ist \nnicht nur angekündigt worden, sondern es ist geschehen. \nSeien Sie herzlich willkommen im Bundesrat!\nDieses Gesetz ist nämlich eine wichtige\nVoraussetzung zur Bekämpfung der COVID-19-Pandemie. Dies \nmacht ein schnellstmögliches Inkrafttreten erforderlich.\nDeshalb hat die Bundesregierung gemäß Artikel 52 \nAbsatz 2 Satz 2 Grundgesetz die Einberufung einer \nSondersitzung des Bundesrates beantragt.\nWie schon in der ersten Jahreshälfte ist der Bundesrat \nauch jetzt bereit, zusammen mit dem Bundestag die \ngesetzgeberischen Voraussetzungen zur Bekämpfung der \nPandemie möglichst zügig zu schaffen. Ich bin dem \nWunsch der Bundesregierung daher nachgekommen und \nhabe für die heutige Sitzung eingeladen.\nIch habe mit einigen Kollegen an der Diskussion des \nBundestages teilgenommen – um es konkret zu sagen: ihr \nbeigewohnt – und aufgrund der Diskussion dort bestätigt \nbekommen, wie wichtig es ist, dass wir Zug um Zug auch \nim Bundesrat eine Entscheidung herbeiführen, wohl \nwissend, dass uns die Konsequenzen des\nGesetzgebungsverfahrens und dann des Gesetzes selber auf die\nwirtschaftlichen Dinge, die noch zu behandeln sind, noch so \nmanches Mal hier beschäftigen werden. Das ist im\nRahmen dieses Gesetzes aber nicht möglich gewesen, muss \nalso in Folgeschritten dann realisiert werden. Mit\nvereinten Kräften setzen wir uns dafür ein, die Pandemie weiter \nzu bekämpfen.\nAuch der Deutsche Bundestag berät das Gesetz heute. \nWie ich schon sagte, hat er seine entsprechenden\nEntscheidungen getroffen. Wir beginnen jetzt also mit der \nDebatte. Die Abstimmung wird anschließend erfolgen, \nsoweit die Verteilung der gedruckten Vorlage im Saal \nerfolgt ist.\nDie Tagesordnung liegt Ihnen in vorläufiger Form \nmit einem Punkt vor.\nGibt es Wortmeldungen zur Tagesordnung? – Das ist \nnicht der Fall.\nDann ist sie so festgestellt.\nIch rufe den einzigen Punkt der Tagesordnung auf:\nTOP 1\nDrittes Gesetz zum Schutz der Bevölkerung bei \neiner epidemischen Lage von nationaler\nTragweite (Drucksache 700/20)\nEs gibt Wortmeldungen, vier an der Zahl. Herr\nMinisterpräsident Bouffier aus Hessen beginnt. Bitte, Volker, \nDu hast das Wort.\nVolker Bouffier (Hessen): Sehr geehrter Herr\nPräsident! Meine sehr verehrten Damen und Herren! Ich bin \njetzt im 22. Jahr Mitglied dieses Hauses, und wir hatten \nschon öfter Sondersitzungen. Aber ich kann mich nicht \nerinnern, dass wir schon einmal in einer Situation waren,\nin der wir gesetzgeberisch tätig werden zur Bewältigung \neiner Herausforderung, die – wie oft zitiert – die größte \nseit Bestehen unseres Landes ist.\nIch habe zur Kenntnis genommen, dass insbesondere \ndie Öffentlichkeit – vielleicht auch die Gerichtsbarkeit –\nbesonderen Wert darauf legt zu erfahren, welche\nÜberlegungen uns eigentlich leiten und welche grundlegend \nsind für das, was wir hier tun. Wenn das richtig ist, dann \nbin ich nicht bereit, das einfach durchzuwinken. Wir \nhaben das Gesetz noch nicht einmal. Deshalb, meine \nDamen und Herren, liebe Kolleginnen und Kollegen,\nerlauben Sie mir ein paar Bemerkungen zu diesem\nGesetz, aber auch zur Situation.\nIch habe vor acht Monaten, als wir ebenfalls getagt \nhaben, darauf hingewiesen, dass die Corona-Pandemie \ndie größte Herausforderung ist, die jedenfalls drei\nGenerationen unseres Landes erlebt haben. An dieser\nEinschätzung hat sich nichts geändert. Das wird uns auch \nnoch etliche Monate begleiten. Und wenn Sie, Herr\nPräsident, auf die wirtschaftlichen und finanziellen Punkte \nhingewiesen haben – ich füge hinzu: auch die\ngesellschaftlichen –, dann wird uns diese Pandemie noch viele \nJahre begleiten.\nDas ist der Rahmen, um den es eigentlich geht. Es ist \neine Herausforderung für alle. Damit unterscheidet sie \nsich zum Beispiel von der Finanzkrise. Auch damals war \nich Mitglied dieses Hauses und dachte: Es wird mir nie \nwieder passieren, dass ich mal sozusagen im Stundentakt \ndie Hand heben müsste. Damals redeten wir von\nHilfspaketen von 500 Millionen. Das war bis dahin\nunvorstellbar. Aber im Grunde genommen hat es die\nMenschheit nur am Rande beschäftigt. Es hatte große\nwirtschaftliche Folgen – wie wahr –, aber niemand kam auf die \nIdee, sich mit der Frage auseinanderzusetzen: Was\npassiert in unseren Krankenhäusern? Wie kriegen wir es hin, \ndass wir Oma noch mal besuchen können? Niemand kam \nauf die Idee, mir massenweise zu schreiben, dass es\nunerträglich sei, dass er nicht in sein Fitness-Studio gehen \nkönne. Wir hatten auch keine breiten Diskussionen: Was \nmachen wir in den Kitas und in den Schulen? Und: Kann \nman sich noch versammeln und mit Freunden treffen, mit \neinem, zwei oder wie vielen auch immer? Das alles hat es \nnie gegeben. Bei keiner einzigen Diskussion.\nIch habe – insbesondere im Hinblick auf die Debatte \nim Deutschen Bundestag, der ich vorhin bewusst gefolgt \nbin –, die Debatten im deutschen Parlament, auch im \nBundesrat bei der Notstandsgesetzgebung Ende der 60er \nJahre nachgelesen. Auch diese Situation war extrem \npolitisch anspannend. Aber sie war völlig unvergleichbar \nmit heute. Heute gibt es eigentlich niemanden mehr, der \nvon den Auswirkungen dieser Pandemie nicht betroffen \nist, sowohl im Öffentlichen, wie im Privaten. Der eine \nmehr, der andere weniger. Aber alle sind betroffen.\nDeshalb ist diese Pandemie auch eine Herausforderung an \nalle.\nWenn man sich darüber im Klaren ist, meine Damen \nund Herren, dann ist auch klar: Sie ist eine ganz\nbesondere Herausforderung an die sogenannte Politik, vor allen \nDingen natürlich an die Regierungen. Das, was wir hier \ntun, ist eine in der Tat in jeder Hinsicht\naußergewöhnliche Situation.\nWir können uns nicht damit zufriedengeben,\nsozusagen die wissenschaftlichen Erkenntnisse zu sammeln und \nauszuwerten. Wir können uns auch nicht damit\nzufriedengeben, dass wir alle Kritik – die im Einzelfall\ndurchaus nachvollziehbar ist – versammeln. Auch wohlfeile \nKommentare – meistens nachher – helfen uns nichts. \nPolitik muss entscheiden. Vor allen Dingen müssen \nRegierungen entscheiden. Dieser Verantwortung haben \nwir uns gestellt. Das geht nur, wenn wir die Akzeptanz \nder Menschen im Land erhalten. Deshalb will ich einmal \ndarauf hinweisen, meine Damen und Herren:\nWenn wir schauen, wie das in den letzten acht\nMonaten gelaufen ist, dann ist es meine feste Überzeugung: \nWir haben keinen Anlass, uns zu verstecken. Wir haben \nauch keinen Anlass für Übermut, aber durchaus für \ngesundes Selbstbewusstsein. Es ist uns in Deutschland \ngelungen, besser als in vielen anderen Ländern, allemal \nin Europa, mit dieser Herausforderung\nzurechtzukommen. Wenn wir uns das anschauen, müssen wir doch \nsagen: Das hat Gründe. Wir reden hier im Bundesrat, und \nich bin mir sehr bewusst, dass die Wirkmacht der\nhiesigen Reden eine andere ist als im Deutschen Bundestag; \naus Rücksicht auf die Redezeit der Bundestagsfraktion \nhabe ich dort darauf verzichtet. Aber weil es ja darum \ngeht, was uns leitet, bitte ich um Nachsicht, dass ich das \neinmal deutlich mache.\nIch bin zutiefst davon überzeugt, dass mit einer der \nwesentlichsten Gründe, warum uns das besser gelungen \nist als anderen, die föderative Verfassung unseres Landes \nist. Die föderative Verfassung unseres Landes bewahrt \nuns in einem vernünftigen Check and Balance vor\nFehlentscheidungen, die ohne große Schäden kaum mehr zu \nkorrigieren sind. Bei einem Blick in zentral verwaltete \nLänder – nach Frankreich, nach Italien, nach\nGroßbritannien – kann man das wunderbar studieren. Ich habe heute \nMorgen gelesen, dass der Mehrwert, den die Bürger dem \nföderativen System zumessen, ständig sinkt. Ich bedaure \ndas. Denn es ist in der Tat ein großer Mehrwert: Die \nLänder sind näher dran. Sie können genauer arbeiten. Sie \nkönnen vernünftig differenzieren. Gerade in dieser Krise \nhat sich dies aus meiner Sicht bewährt.\nWenn es dann heißt, man soll doch irgendwie\nzusammenarbeiten – ja klar! Dann muss man immer\nklarmachen: Die Länder sind nicht nachgeordnete Behörden \ndes Bundes. Es braucht ein Gremium der Koordinierung: \nDas ist die Ministerpräsidentenkonferenz. Wenn es sie \nnicht gäbe, müsste man sie geradezu erfinden. Wo soll \ndenn versucht werden, 16 Länder und den Bund dort, wo \nes vernünftig ist, zusammenzubringen? Deshalb ist es mir \nein großes Anliegen – to whom it concerns und zum \nMitschreiben –: Die Ministerpräsidentenkonferenz ist \nkein Hinterzimmerkränzchen irgendwelcher Art, eine \nfinstere Versammlung von wem auch immer. Alle, die da \nsitzen, sind demokratisch legitimiert. Sie vertreten ihre \nRegierungen und ihr Land. Sie stützen sich auf eine\nparlamentarische Mehrheit, im Gegensatz zu vielen anderen, \ndie sich in dieser Debatte gelegentlich auch zu Wort \nmelden.\nMeine Damen und Herren, es ist mir wichtig, dass wir \ndieses richtig einordnen. Denn die Pandemie wird uns \nnoch eine ganze Zeitlang fordern. Und wir werden auf\ngenau diese Systematik angewiesen sein. Da hilft es auch \nnicht, wenn es dann Kommentare gibt oder – ich bedaure \ndas zutiefst – manche Konferenzen im Liveticker\nmancher Institute nachgelesen werden können. Das ist \nmoderner Technik und mangelnder Disziplin geschuldet. \nAber es nimmt nichts von der Richtigkeit der Strukturen. \nIch kann uns gemeinsam nur immer wieder dazu\nauffordern: Gehen wir selbstbewusst auch und gerade mit den \nInstitutionen, die wir haben und die sich sehr bewährt \nhaben, um! Dann haben wir auch die Chance, die eine \noder andere kritische Bemerkung besser zu entgegnen\nund – was mir viel wichtiger ist – das Vertrauen der \nBevölkerung zu erhalten.\nAn der Richtigkeit all dieser Strukturen ändert auch \nnichts, wenn die einzelnen Entscheidungen, die wir alle \nin unterschiedlicher Weise durch Verordnungen getroffen \nhaben, hier und da von den Gerichten aufgehoben\nwurden. Das ist in einem Rechtsstaat und bei\nGewaltenteilung alles andere als etwas ganz Besonderes. Es ist sogar \neine Errungenschaft.\nWenn Sie mir den kleinen Schlenker erlauben: Es geht \nimmer um die spannende Frage: Wie wiegt man den \nSchutz der Bevölkerung auf der einen Seite, auf der\nanderen Seite die Freiheit, die unsere Grundrechte nicht nur \ngarantieren, sondern die die Grundlage unseres\ngesellschaftlichen und demokratischen Zusammenhalts sind, \nrichtig aus? Das richtig auszuwiegen ist eine große \nKunst. Das gelingt mal besser und mal schlechter; das \nweiß ich sehr wohl.\nWir haben in Hessen über 100 Verfahren vor dem \nVerwaltungsgerichtshof gehabt. Über 100! Wir haben ein \neinziges verloren. Das war ausgerechnet das, was wir \nselbst gar nicht wollten: Es ging um die Öffnung der \nvierten Klassen in der Grundschule. Das hatten wir im \nApril oder Mai gemeinsam beschlossen. Also: Die Bilanz \nist nicht schlecht. Deshalb hätten wir das Bundesgesetz \nnicht unbedingt gebraucht. Aber darum geht es nicht.\nMan muss sich auch immer darüber im Klaren sein: \nWelche Erwägungen leiten uns? Kollege F r e i hat im \nDeutschen Bundestag am Schluss der Debatte eine, wie \nich finde, sehr kluge Bemerkung gemacht. Er hat nämlich \ndarauf hingewiesen, dass es in solchen Zeiten kein \nSchwarz und Weiß, Richtig oder Falsch geben kann, \nsondern es gibt durchaus beachtliche Interessen, die \ngegeneinanderstehen und die man im demokratischen \nKonsens versuchen muss abzuwägen, aber dann auch zu \nentscheiden. „Dann auch entscheiden“ heißt, dass eine \nparlamentarische Mehrheit diese Entscheidung trifft, der \nRespekt der Minderheit aber auch erwarten darf, dass die \nMinderheit anerkennt, dass eine Mehrheit so entschieden \nhat. Das gilt fürs Parlament, das gilt natürlich auch für all \ndie da draußen, die wir heute erleben, und für viele\nMenschen im Übrigen.\nMeine Damen und Herren, wenn wir darüber\nsprechen, was denn Sinn macht, schauen wir zum Beispiel \nauf die Erfahrungen, die wir gemacht haben. Wir sind ja \nein ganzes Stück weiter als in der ersten Runde. Was \nhaben wir denn in der ersten Runde gemacht? Wir haben \nfestgestellt, dass in einem Altenheim eine Pandemie \ngeschehen war, und gleichzeitig die Kinderspielplätze \nund die Kitas geschlossen. Auf so etwas käme heute kein \nMensch mehr. Daraus folgt natürlich, dass es zu\nunterschiedlichen Regelungen kommen muss. Ich habe immer \nwieder festgestellt, dass es natürlich völliges Verständnis \ngibt, wenn man sagt: Wenn das Infektionsgeschehen in \nden Ländern ganz unterschiedlich ist, macht es doch \nkeinen Sinn, eine Leiste über Deutschland zu legen. Da \nstimmt jeder zu, um im nächsten Satz ungebremst zu \nsagen: Das ist ein unerträglicher Flickenteppich! Ja, da \nmuss man sich entscheiden.\nEs bleibt dabei: Es ist nicht schwarz und weiß, sondern \nes ist eine Abwägung.\nEs besteht eine große Sehnsucht nach Planbarkeit:\nKönnen wir Weihnachten – wie auch immer – feiern? \nUnd was ist im Februar oder März? Meine Partei\nbeschäftigt sich ununterbrochen mit der spannenden Frage, \nwann wir eigentlich einen Parteitag abhalten können. Ja, \nich verstehe das alles. Man möchte Planbarkeit. Das \nDumme ist nur: Diese Pandemie ist eine äußerst\ndynamische Angelegenheit. Ich habe niemanden in diesem Land \ngesehen, der uns vorher erklären konnte, dass wir im \nOktober/November ein geradezu exponentielles\nInfektionsgeschehen erleben und was man dann, bitte schön, zu \ntun habe. Dieses Beispiel zeigt doch, dass wir, bei aller \nrichtigen Überlegung, planbar zu sein, die Leute nicht \npermanent in eine neue Situation schicken können, wir \nauf der anderen Seite aber darauf angewiesen sind, auf \ndynamisches Geschehen auch zu reagieren.\nIch kann nicht nachvollziehen, wenn bedeutende \nStimmen – bedeutend jedenfalls, weil sie häufig zitiert \nwerden – nicht einmal Verständnis darüber aufbringen,\ndass man, wenn wir am Montag gemeinsam mit der\nBundesregierung getagt haben, sagt: Lass uns wenigstens \neine Woche darüber nachdenken, was wir jetzt eigentlich \nmachen! Umgekehrt: Hätten wir am Montag ohne\nKenntnis, was im Einzelnen passiert, beschlossen – was wäre \ndenn dann? Dann hätte man uns gesagt: Wie kann man \ndenn so etwas tun? Und die Krönung von allem sind \ndiejenigen, die uns sagen: Ihr habt doch seit März Zeit \ngehabt, euch auf alles vorzubereiten! Diese Stichworte \nkennen Sie alle.\nMeine Damen und Herren, ja, ich kann manches\nverstehen, aber wir haben die Verpflichtung, darauf\neinzugehen. Deshalb werde ich mich heute nicht damit\nbegnügen, hier einfach die Hand zu heben, sondern ich will \nauch einiges anmerken.\nWenn wir sagen: Wir haben eine zu hohe Infektion, \nviele Menschen sind in Gefahr, ernsthaft zu erkranken, \nwir stellen fest, dass auch die Zahl der Menschen, die \nleider ihr Leben lassen, ständig steigt, und davon\nableiten: Wir müssen die Infektionen herunterbringen, die \nZahlen sind zu hoch – wer bestreitet das denn? Da sagen\nalle: Du hast völlig recht, das müssen wir machen! Um \nanschließend zu erklären: Das ist grundsätzlich richtig, \naber doch nicht bei mir in der Gaststätte! Doch nicht bei \nmir auf meinem Sportplatz! Doch nicht bei mir in\nmeinem Fitness-Studio! Ich habe ein tolles Hygienekonzept!\nUnd je nachdem, wer gerade am lautesten trommelt, wird \ndie allgemeine Akzeptanz extremst strapaziert.\nMeine Damen und Herren, liebe Kolleginnen und\nKollegen, mir ist deshalb sehr wichtig: Die Gesetzgebung in \nEhren hochzuhalten – für einen gelernten Rechtsanwalt \nund Notar muss mir das niemand erklären. Aber eine \nIllusion sollten wir nicht haben: Weder mit dem neuen \nGesetz und schon gar nicht mit § 28a, der so breit\ndiskutiert wurde, noch mit unseren Verordnungen werden wir \ndiese Pandemie erfolgreich bekämpfen. Wir werden sie \nnur bekämpfen, wenn wir die breite Akzeptanz der \nBevölkerung erhalten und wenn die Menschen aus\neigenem Interesse sagen: Ja, ich halte mich an die Regeln.\nWir können doch erfreut feststellen, dass sich in den \nzurückliegenden Monaten die allergrößte Zahl der\nMenschen genau so verhalten hat. Das ist der tiefste Grund\n– neben vielem anderen –, warum wir erfolgreich waren.\nWahr ist allerdings auch: Diese Akzeptanz schwindet. \nSie wird weniger. Nicht unbedingt wegen derer, die da \nmit dem Aluhut rumlaufen, oder anderer. Wir sollten \nkeine Illusionen haben. Aber wenn Sie heute in die \nF.A.Z. schauen: Ich glaube, es ist die Allensbach-\nUmfrage, an der man sehr schön nachvollziehen kann, \nwie die Akzeptanzzahlen nach unten gehen. Das muss ein \nWeckruf sein. Wir dürfen uns da nicht zurücklehnen –\num eines Tages festzustellen: Die Mehrheit ist jetzt doch \nnicht mehr der Auffassung, dass das jedenfalls im Großen \nund Ganzen stimmt.\nDeshalb bleibt es für uns eine der großen\nHerausforderungen, dass wir erklären, was wir tun, dass wir erklären, \nwarum wir es tun, und nicht denen die Bühne überlassen \n– weder im Parlament; das tun wir ohnehin nicht; aber \nauch nicht in den Medien und schon gar nicht auf der \nStraße –, die häufig mit sehr unangemessenen Beiträgen \nversuchen, die Stimmung zu kippen.\nDas ist für mich eigentlich die Grundlage. Das ist es, \nwas wir alle miteinander in unseren Regierungen immer \nwieder besprechen, abwägen und dann –\nzugegebenermaßen häufig unter großem Zeitdruck – beschließen.\nIch begrüße ausdrücklich, dass § 28a die\nGrundrechtseinschränkungen und die Maßnahmen jetzt\naufgenommen hat. Sie bilden somit ein besseres gesetzliches \nFundament als das, was wir bisher in der Generalklausel \nhatten. Das ist unbestreitbar.\nIch halte allerdings die Erwartungen, die mit diesem \nSchritt verbunden sind, in beide Richtungen für völlig \nüberzogen. Das konnte man auch heute Morgen im\nDeutschen Bundestag wieder erleben. Da sind die einen, die \nvon „Gesundheitsdiktatur“ sprechen. Da sind jene, die \ndavon sprechen, dass das ein „Ermächtigungsgesetz“ sei,\nund bewusst Parallelen zu 1933 ziehen. Meine Damen \nund Herren, in diesem Hause ist weder Beifall noch \nMissfallen üblich; das ist für jeden Redner eine\nHerausforderung. Aber eines will ich mal deutlich sagen: Wer so \nargumentiert, verhält sich schäbig und unverantwortlich. \nDas muss man immer wieder sagen, damit jeder weiß, wo \nwir in diesem Lande stehen, meine Damen und Herren.\nDas halte ich für nicht nur völlig überzogen, sondern \nschlicht für schäbig. Trotzdem hat es natürlich Wirkung.\nMancher, der nicht mehr in der Sonne der öffentlichen \nAufmerksamkeit steht, wird leicht verführt, seinen \nKommentar auch noch loszuwerden, um heute im\nDeutschen Bundestag zitiert zu werden. Der eine oder andere \nweiß, wen ich meine. Ich würde manchem Kollegen \nraten, er möge doch seine Freizeit, wenn er sie noch hat, \nauch im Ruhestand uns zur Verfügung stellen. Ich lade \nihn herzlich ein, mal an den Beratungen gleichzeitig mit \nder Ärzteschaft, den Krankenhäusern, den Bussen, den \nSchulen, den staatlichen Einrichtungen und den\nkommunalen Schulträgern und vielen anderen mal teilzunehmen, \ndamit der hohe akademische Blick vielleicht noch eine \nVerbindung mit den Realitäten vor Ort findet.\nDiese Debatte mutet mich gelegentlich höchst\nakademisch an. Auch im Hinblick darauf, dass nun manche \nimmer erklären, das Parlament müsse entscheiden.\nJawohl! Und damit wird noch die Erwartung verbunden: \nWenn es im Parlament diskutiert und entschieden wird, \ndann wird die Akzeptanz der Bevölkerung ganz großartig \nsein.\nIch bin viele Jahre Parlamentarier und kenne\nOpposition, kenne auch Regierung. Ich habe ein professionelles \nVerständnis, dass diese Debatte vorzugsweise eine\noppositionelle ist. Ich stelle fest: Wenn ich mir die Debatten in \nden Landtagen anschaue – auch heute im Deutschen \nBundestag –: Da muss man schon viel Vertrauen haben, \nwenn man glaubt, dass solche Debatten die Akzeptanz \nsteigern.\nDas wird in Ihren Ländern so sein, bei uns ist es noch \nnicht so weit entwickelt, dass die Bürger den\nVerhandlungen des Hessischen Landtages ununterbrochen\nbeiwohnen und sich das alles über Livestream anhören. \nAuch die Anzahl derer, die anschließend die Protokolle \nliest, ist überschaubar. Also: von mir aus! Das ist keine \nKritik an der Grundlinie, aber es ist ein Einwand, sich \ndavon nicht zu viel zu erhoffen: Wer diese Debatten zum \nTeil erlebt, der ist doch nicht von dieser Welt, wenn er \nanschließend glaubt, das hätte eine höhere Akzeptanz. \nGanz im Gegenteil! Die Unkultur, die wir da zum Teil \nerleben, ist der Gemeinschaft nach meiner Überzeugung \nnicht dienlich.\nMeine Damen und Herren, das Ganze ist richtig.\nDeshalb werden wir auch zustimmen. Aber mir war sehr \nwichtig, das Ganze ein Stück einzuordnen.\nWir werden heute nicht das letzte Mal über Corona \nreden, ganz sicherlich nicht. Und wir werden noch häufig \nvor schwierigen Herausforderungen stehen. Da ist mein \nWunsch, dass wir diesen Herausforderungen in ganz \ngroßer Zahl und möglichst in Übereinstimmung\nbegegnen.\nVerehrter Herr Bundesgesundheitsminister, wir haben \nes oft genug miteinander besprochen: Es gibt einen \nPunkt, bei dem ich mich extrem schwertue. Das ist die \nRegelung mit den Krankenhäusern. Wir alle haben\n– unterschiedlich – das Kernthema: Was passiert\neigentlich, wenn sich die Kapazitäten in unseren\nKrankenhäusern und in unserem Gesundheitssystem mehr oder\nweniger den Punkten nähern, wo wir nicht mehr in der Lage \nsind, Menschen angemessen zu behandeln? Diese Frage \nist wichtiger als Fitness-Studio und Gaststätten.\nDer Bundesgesundheitsminister hat zu Beginn dieser \nDebatte – etwa im März – gesagt: Wir werden uns vieles \nverzeihen müssen. Kann sein! Mancher wird sich\nüberlegen, welche persönliche Einschätzung er zu all den\nMaßnahmen hat. Und es ist zu akzeptieren, wenn das sehr \nunterschiedlich ausfällt. Aber im Großen und Ganzen \ngibt es immer noch Zustimmung. Ich glaube, dass sie an \ndiesem Punkt ganz besonders sensibel ist: Sind wir noch \nin der Lage, Menschen angemessen zu behandeln? Wenn \nnicht – das werden sie uns nicht mehr verzeihen.\nWenn man sieht, wie die Intensivstationen, aber auch\ndie Normalstationen ständig stärker belastet werden und \nwir gleichzeitig feststellen, dass das Pflegepersonal\nimmer weniger wird, weil es sich ebenfalls infiziert – in der \nRegel nicht im Krankenhaus –, haben wir eine Steigerung \nder Anforderungen bei gleichzeitiger Verminderung \nderer, die die Anforderungen erbringen. Das führt \nzwangsläufig zu der spannenden Frage: Wie können wir \nunsere Patienten intelligent steuern? Wie können wir sie \nso steuern, dass ihnen möglichst gut geholfen werden \nkann?\nDann stellen wir fest: Es stellt sich sehr bald die Frage \nder elektiven Eingriffe. Wir haben sie im Frühjahr\nverboten. Das hat sozusagen zusätzliche Kapazitäten\nermöglicht. Ich bin ganz dabei, wenn der Bundesgesetzgeber \njetzt sagt: Wir wollen die Fehlentwicklungen dieser\nEntscheidung, die wir dann gesehen haben, nicht noch\neinmal haben. Das sehe ich ganz genauso. Da ist manches \nnicht so gelaufen. Die Bettenfreihaltepauschale hat\nmanchen wohl gelegentlich dazu verführt, sich nicht\nsachgemäß zu verhalten. Das will ich nicht wiederholen.\nAber: Wir in Hessen haben ein System, für das wir \nüberall gelobt worden sind, auch vom\nBundesgesundheitsminister, das eben nicht an Kreisen orientiert ist, \nsondern an Regionen. Das macht auch Sinn. Und ich \nhabe sehr wohl zur Kenntnis genommen, dass die\nAllgemeinversorger dort in der erneuten Runde verbessert \nwurden. Das löst aber mein Problem der Spezialversorger \nin gar keiner Weise. Ich habe in meinem Land einen \ngroßen Herzversorger – furchtbarer technischer\nAusdruck –, ein großes Krankenhaus, das auf diesem Gebiet \nexzellent ist. Dort liegen bei uns die zweitmeisten \nCorona-Patienten. Diese sind in dem neuen Gesetz aber \nnicht mehr dabei. Und das stellt uns vor außergewöhnlich \ngroße Herausforderungen. Ich hätte es sehr begrüßt, wenn \nwir die Chance gehabt hätten, hier noch einen Weg zu \nfinden, der diese Herausforderungen besser gelöst hätte.\nWir wollen uns heute der Protokollerklärung der\nLänder Niedersachsen und andere anschließen, weil ich\nglaube, dass wir uns an dieser Stelle noch einmal unterhalten \nmüssen. Ich kann Ihnen zur Stunde nicht sagen, wie wir \ndas lösen werden. Aber es hat große Konsequenzen. Von \ndaher muss ich dies anmerken und bitte, das richtig zu \nverstehen. Der Bundesgesundheitsminister kennt diese \nSorgen.\nLiebe Kolleginnen und liebe Kollegen, der letzte \nPunkt beschwert uns in besonderer Weise. Aber wir \nnehmen unsere Verantwortung wahr – die Verantwortung \nfür dieses Land und die Verantwortung auch und gerade \ndafür, dass wir diese Herausforderung angemessen\nmeistern. Das können wir nur zusammen. Deshalb wird sich \nHessen nicht an die Seite stellen, sondern wir werden \ndiesem Gesetz zustimmen. – Vielen Dank.\nPräsident Dr. Reiner Haseloff: Herzlichen Dank, \nlieber Kollege Bouffier!\nAls Nächster spricht zu uns der Erste Bürgermeister \nder Hansestadt Hamburg, Dr. Tschentscher.\nDr. Peter Tschentscher (Hamburg): Sehr geehrter \nHerr Präsident! Sehr geehrte Damen und Herren! Es ist \nvielfach gesagt worden: Die Corona-Pandemie ist für \nunser Land eine der größten Krisen seit dem Ende des \nZweiten Weltkrieges.\nÜber 800.000 Menschen haben eine Infektion\ndurchgemacht. Bis heute sind mehr als 13.000 Menschen daran \nverstorben.\nDie Pandemie hat unser Leben tiefgreifend verändert. \nSie verlangt von den Menschen in den Krankenhäusern, \nPraxen, Laboren, in den Gesundheitsämtern und\nPflegeeinrichtungen, in der Forschung und in vielen anderen \nBereichen außergewöhnliche Leistungen.\nMit der großen Disziplin der Bürgerinnen und Bürger\nkonnten wir in Deutschland die erste Welle der Pandemie \neindämmen und jetzt auch die zweite Welle brechen. Die \ndramatische Entwicklung in anderen Ländern und die \nDaten der Wissenschaft belegen, dass wir mit unserem \nVorgehen das Leben zehntausender Menschen schützen\nund unzählige Covid-19-Erkrankungen verhindern\nkonnten.\nDie Anstrengungen haben sich auch in wirtschaftlicher \nHinsicht gelohnt. Denn eine ungehinderte Ausbreitung \ndes Corona-Virus führt nicht nur in kürzester Zeit zu \neiner Überlastung des Gesundheitswesens, sondern auch \nzu einer dramatischen Schädigung der Wirtschaft, die wir \nin Deutschland verhindern konnten. Dazu beigetragen \nhaben Bund und Länder, indem wir mehr Wirtschafts-\nund Finanzhilfen für die von der Corona-Krise besonders \nbetroffenen Unternehmen und Branchen geleistet haben \nals alle anderen Länder der Europäischen Union\nzusammen.\nNach allem, was aus der Impfstoffentwicklung\nberichtet wird, bin ich mittlerweile sehr zuversichtlich, dass \nunsere Strategie insgesamt aufgeht, dank der\nherausragenden Leistungen der Mediziner, Wissenschaftler, \nPharmazeuten bald ein wirksamer Impfstoff zur\nVerfügung steht und wir damit endlich Licht am Ende des \nTunnels sehen.\nMeine sehr geehrten Damen und Herren, die Corona-\nPandemie ist neben den komplexen Anforderungen bei \nder praktischen Pandemiebekämpfung auch eine bisher \nnicht gekannte Herausforderung für unser Staatswesen, \nunsere Verfassung und die Demokratie. Unsere\nVerfassungsordnung und unser Rechtssystem haben sich auch in \ndieser außerordentlichen Krise bewährt.\nDie für den Infektionsschutz und die Gefahrenabwehr \nzuständigen Länder haben wirksame rechtliche Vorgaben \nfür die Eindämmung der Pandemie geschaffen. Sie sind \nnach unserer Rechtsordnung dafür zuständig und\ngegenüber ihren Parlamenten und den Bürgerinnen und\nBürgern demokratisch verantwortlich. Dabei haben die\nLänder untereinander und mit der Bundesregierung gut \nzusammengearbeitet. Gemeinsam konnten wir das\nerforderliche Wissen sammeln, wirkungsvolle Maßnahmen \nnach den regionalen Besonderheiten vereinbaren und \ndiese fortlaufend an die sich ändernde Lage anpassen.\nDie Erfolge der Pandemiebekämpfung sind damit auch \nein Erfolg des kooperativen Föderalismus. Sie sind \nzugleich der Erfolg eines Infektionsschutzrechts, das den \nLändern die Handlungsmöglichkeiten gibt, die in dieser \nernsten Lage erforderlich sind.\nÜber den Vollzug des Infektionsschutzrechts haben \nunsere Gerichte gewacht. Die Richterinnen und Richter \nhaben die Corona-Maßnahmen fortlaufend auf ihre \nRechtmäßigkeit, insbesondere auf ihre\nVerhältnismäßigkeit geprüft. Und sie haben dies in einer Vielzahl von \nEntscheidungen als rechtmäßig bestätigt. Die Gerichte \nhaben betont, dass die Länder in der\nPandemiebekämpfung über Beurteilungs- und Entscheidungsspielräume \nverfügen müssen, dabei aber Maßnahmen, die zur\nEinschränkung grundrechtlicher Freiheiten führen, mit\nkurzer Laufzeit zu befristen und fortwährend zu evaluieren \nhaben. Diesen Vorgaben sind die Länder nachgekommen.\nWir in Hamburg haben unsere\nEindämmungsverordnung fortlaufend aktualisiert, dabei die jeweils aktuellen \nErkenntnisse einbezogen und – wann immer das\nInfektionsgeschehen es zuließ – Einschränkungen auch wieder \nzurückgenommen. Dies ist erforderlich, um die\nSchutzpflicht des Staates für das Leben und die Gesundheit der \nBürgerinnen und Bürger mit ihren Freiheitsrechten in \nAusgleich zu bringen.\nDie wissenschaftlichen Auswertungen des\nPandemieverlaufs zeigen gleichwohl deutlich, dass ein\nrechtzeitiges Einschreiten entscheidend zum Erfolg der\nMaßnahmen beiträgt. Es kommt darauf an, im richtigen Moment \nschnell zu handeln. Ein Vergleich mit anderen Ländern in \nEuropa zeigt, dass wir dadurch deutlich weniger\neinschneidende Maßnahmen nutzen mussten und somit die \nFreiheiten der Bürgerinnen und Bürger besser gewahrt \nhaben.\nBundestag und Bundesrat haben das\nInfektionsschutzrecht bereits durch zwei Gesetze – im März und Mai \ndieses Jahres – an die aktuelle Lage angepasst. Mit dem \nnun vorliegenden Dritten Gesetz zum Schutz der\nBevölkerung bei einer epidemischen Lage von nationaler \nTragweite werden die rechtlichen Rahmenbedingungen \nweiter verbessert. Die für die Eindämmung der Pandemie \nerforderlichen Maßnahmen, die sich bislang auf eine \nGeneralklausel im Infektionsschutzrecht stützen mussten, \nerhalten jetzt ein stärkeres gesetzliches Fundament.\nDer neue § 28a des Infektionsschutzgesetzes soll dem \nverfassungsrechtlichen Gebot des Gesetzesvorbehalts \nRechnung tragen und zugleich ausreichend\nHandlungsmöglichkeiten der Länder für einen wirksamen Schutz \nvon Leben und Gesundheit sicherstellen. Dazu benennt \nAbsatz 1 als Regelbeispiele genau die\nSchutzmaßnahmen, die sich in den vergangenen Monaten bewährt \nhaben. Diese ausdrückliche Nennung im Gesetz erhöht \ndie Rechtssicherheit unserer Verordnung. Dabei ist der \nKatalog der Schutzmaßnahmen nicht abschließend, um \ndie notwendige Flexibilität des Vorgehens in der\nPandemie weiterhin zu gewährleisten.\nMeine sehr geehrten Damen und Herren, ausdrücklich \nist nunmehr im Gesetz klargestellt, dass die Eindämmung \nder Corona-Pandemie umfassende Schutzmaßnahmen \nrechtfertigt, auch wenn diese mit Einschränkungen von \nFreiheitsrechten einhergehen. Sie sind ein Sonderopfer, \ndas wir zum Schutz der Älteren und Schwächeren, zum \nSchutz von Leben und Gesundheit aller Bürgerinnen und \nBürger solidarisch erbringen müssen. Der\nBundesgesetzgeber verleiht diesen Maßnahmen damit eine zusätzliche \ndemokratische Legitimation und sichert sie mit einem \nParlamentsvorbehalt ab, indem die Maßnahmen nur dann \ngetroffen werden dürfen, wenn der Bundestag eine \nepidemische Lage von nationaler Tragweite feststellt.\nAbsatz 3 des neuen § 28a stellt klar, dass die\nSchutzmaßnahmen am regionalen Infektionsgeschehen\nauszurichten sind. Auch das war in den letzten Monaten ein \nständiges Thema zwischen uns in der\nMinisterpräsidentenkonferenz. Das heißt: Es ist immer flexibel vor Ort zu \nhandeln.\nAls wesentlicher Indikator hierfür weist das Gesetz die \nsogenannte Sieben-Tage-Inzidenz aus. Durch das Wort \n„insbesondere“ macht die Regelung aber deutlich, dass \nbei der Beurteilung des Infektionsgeschehens weiterhin \nnatürlich nicht allein die Inzidenz zu beachten ist. Denn \nwie bisher müssen die Länder neben der Inzidenz viele \nweitere Faktoren berücksichtigen: die Gesamtzahl der \nInfektionsfälle, ihre Verteilung auf die Altersgruppen, die\nbesondere Schutzbedürftigkeit bestimmter Personen, die \nAuslastung des Gesundheitswesens, die Kapazität zur \nNachverfolgung von Kontakten bei Infektionsfällen, die \naktuellen epidemiologischen Erkenntnisse und die\nAuswirkungen der Schutzmaßnahmen auf andere\nRechtsgüter, insbesondere ihre sozialen, gesundheitlichen und \nwirtschaftlichen Folgen.\nDas neue Gesetz ruft dazu auf, spätestens ab der\nÜberschreitung der Schwellenwerte von 35 beziehungsweise \n50 Schutzmaßnahmen zu ergreifen. Aber auch vor dem \nErreichen dieser Werte können und müssen Maßnahmen \ngetroffen werden.\nHamburg hat im Vergleich zu anderen Metropolen vor \nallem deshalb einen günstigeren Verlauf der\nInfektionsdynamik erreicht, weil wir zum Teil deutlich vor\nÜberschreitung der 35er-Schwelle private Feierlichkeiten und \nöffentliche Versammlungen beschränkt,\nAlkoholverkaufsverbote erlassen, eine Maskenpflicht im\nöffentlichen Raum und eine Sperrstunde in der Gastronomie \neingeführt haben. Diese Gestaltungsspielräume bei den \nSchutzkonzepten sind in der Rechtsprechung anerkannt, \nund sie sind geboten. Nur so können die Länder die\nPandemie weiterhin erfolgreich bekämpfen.\nDas Corona-Virus und der Verlauf der Pandemie \nhaben bereits zu vielen unerwarteten Erkenntnissen \ngeführt und können noch zu weiteren unvorhergesehenen \nLagen führen. Auch dafür müssen wir gewappnet sein.\nInsgesamt stellen die Regelungen im Gesetz zu den \nSchutzmaßnahmen in der Corona-Pandemie eine gute \nErgänzung des bisherigen Rechtsrahmens dar, der die \nRechtssicherheit erhöht und weiterhin wirksamen Schutz \nvon Leben und Gesundheit der Bevölkerung durch die \nhierfür verantwortlichen Länder ermöglicht.\nDie Freie und Hansestadt Hamburg begrüßt das\nvorliegende Gesetz und wird ihm zustimmen. Herzlichen \nDank allen, die an dem Gesetzgebungsverfahren beteiligt \nwaren, insbesondere denjenigen, die es im Deutschen \nBundestag initiiert haben! – Herzlichen Dank.\nPräsident Dr. Reiner Haseloff: Danke, Kollege \nTschentscher!\nAls Nächster spricht – nach der Desinfektionspause –\nMinister Professor Dr. Hoff aus Thüringen. – Bitte schön.\nProf. Dr. Benjamin-Immanuel Hoff (Thüringen): \nHerr Präsident! Sehr geehrte Damen und Herren! Liebe \nKolleginnen und Kollegen im Saal, aber ich richte mich \nin dem, was ich sagen möchte, insbesondere auch an \ndiejenigen, die dieser Debatte im Livestream folgen oder \nsie später in den sozialen Netzwerken nachverfolgen \nwerden.\nDer Corona-Virus stellt viele unserer bisherigen\nGewissheiten auf eine harte Probe. Aus vielen\nGesprächen mit Freundinnen und Freunden, Bekannten, auch \nVerwandten stelle ich fest, dass unglaublich viele\nMenschen Angst haben, weil er unserem Bedürfnis nach \nSicherheit, dem Bedürfnis, wenn diese Sicherheit in\nFrage gestellt wird, genau zu wissen, wer der Verursacher \nist, wo das herkommt, wann es zu Ende sein wird, was \nman genau dagegen tun kann, nicht Rechnung trägt,\nsondern er provoziert Fragen.\nWir können quasi live verfolgen, wie Wissenschaft auf \neine neue Herausforderung wissenschaftlich tätig ist: Sie \nstellt Hypothesen auf. Den Hypothesen wird\nwidersprochen. Es kommen neue Erkenntnisse hinzu. Es werden \nDaten gesammelt. Und das alles verfolgen wir. Wir sind \nTeil dieses wissenschaftlichen Prozesses, weil wir alle \nvulnerabel sind, weil wir alle von diesem Virus betroffen \nsein können. Das macht uns unsicher. Und das prägt die \nöffentliche Diskussion. Es prägt die private Diskussion. \nDas zerreißt Familien. Es versetzt Freundeskreise,\nKollegenkreise in totalen Stress. Und das zeigt, wie\nunglaublich angespannt die Diskussion in den sozialen\nNetzwerken ist.\nDeshalb ist das Gespräch, das wir führen, wichtig.\nWichtig ist auch das Gespräch mit denjenigen, die \ndemonstrieren. Denn allein die Tatsache, dass\ndemonstriert wird, ist Ausdruck davon – darauf werde ich gleich \nnoch mal eingehen –, dass wir weit davon entfernt sind, \nden Begriff der Diktatur auch nur ansatzweise berechtigt \nin unserer aktuellen Situation in den Mund zu nehmen.\nWer über Diktaturen redet, der soll nach Weißrussland \nschauen, er kann in andere Länder schauen, er kann in \nunsere Geschichte schauen. Aber diejenigen, die heute \nauf der Straße sind, sind diejenigen, die ihre Position \nartikulieren, und mit ihnen muss auch das öffentliche \nGespräch geführt werden. Das ist der Grund, warum ich \nmich auch hier gemeldet habe.\nIch habe gestern in einem kleinen Tweet von zwei \nMinuten erklärt, warum ich den Vorwurf, es würde sich \nbei diesem Bevölkerungsschutzgesetz um ein\nErmächtigungsgesetz handeln, historisch falsch finde. Auch dazu \nwerde ich gleich noch mal etwas sagen.\nIch bin gefragt worden – das ist auch berechtigt –, \nwarum die Partei, der mein Ministerpräsident angehört, \nim Bundestag gegen dieses Gesetz stimmt und der\nMinisterpräsident, unsere rot-rot-grüne Koalition und die\nLandesregierung mich aufgefordert haben, als Vertreter des \nFreistaats Thüringen für dieses Gesetz zu stimmen.\nMinisterpräsident Ramelow hat wahrnehmbar\ngefordert, dass das, was wir als Landesregierung, was die \nBundesregierung tut, auf eine stärkere parlamentarische \nGrundlage gestellt wird.\nDer Ministerpräsident hat deutlich gemacht – in\nÜbereinstimmung mit dem Bundestagspräsidenten und dem \nGutachten des Wissenschaftlichen Dienstes des\nDeutschen Bundestages; dem entspricht ein Gutachten, das \nder Wissenschaftliche Dienst des Landtags Rheinland-\nPfalz herausgegeben hat –, dass die Generalklausel des \nInfektionsschutzgesetzes nicht dauerhaft die Grundlage \nunseres Agierens als Regierung in dieser Pandemie sein \nkann.\nHier im Bundesrat – und das ist der Unterschied zum \nDeutschen Bundestag, in dem es eine Opposition gibt und \nRegierungsfraktionen, die die Regierung stützen – sitzen \nkeine Abgeordneten, die vom Volk gewählt sind, sofern \nnicht einzelne Landesregierungsmitglieder auch\nLandtagsabgeordnete sind, sondern der Bundesrat setzt sich\naus den Vertreterinnen und Vertretern der\nLandesregierungen zusammen. Wenn wir heute über ein Gesetz \nabstimmen, das unsere eigenen Kompetenzen insoweit \nbeschneidet, dass sie an die Legislative stärker abgegeben \nwerden, dann kann man nicht als Mitglied einer\nLandesregierung, wenn man genau dieses Ziel verfolgt, diesem \nGesetz nicht zustimmen. Es kann gute Gründe geben, \nwarum eine Opposition im Deutschen Bundestag\nartikuliert, dass ihr dieses Gesetz nicht weit genug geht. Aber \nich kann als jemand, der mit dem Ministerpräsidenten \nübereinstimmt, dass wir den Parlamenten – auch den \nLandesparlamenten – mehr Recht geben müssen, nicht \nguten Gewissens für den Freistaat Thüringen diesem \nGesetz an dieser Stelle nicht zustimmen.\nDas erklärt auch, warum wir hier natürlich\nRepräsentantinnen und Repräsentanten politischer Parteien sind, \ndie Koalitionen und Regierungen bilden. Aber wir sind \nein föderaler Bundesstaat, und dies ist die Kammer der \nLandesregierungen, und so stimmen wir ab.\nIch habe gesagt – und stehe dazu –, dass diese Klärung \nder Rechte zwischen Landesregierungen zu Gunsten der \nRechte des Bundestages unverzichtbar ist. Ich sage aber \nbewusst „unverzichtbar“ und nicht „alternativlos“. Das \nhat einen Grund. Ich kann die Behauptung des politischen \nBetriebs, dass Entscheidungen alternativlos sind, schon \ndeshalb nicht leiden, weil wir alle, die dies artikulieren, \nwissen, dass es nicht richtig ist. Es gibt immer eine \nAlternative. Der Punkt ist nur: Die Alternative muss \ndeutlich machen, dass sie die bessere ist. Ich sehe\ntatsächlich keine bessere Alternative zu der Regelung, die wir \nhier treffen, unter dem Gesichtspunkt der Abgabe von \nKompetenzen an die Parlamente.\nAber auch für dieses Gesetz gilt – insofern stimme ich \ndem, was Christoph Degenhart als Verfassungsrechtler \nheute im „Tagesspiegel“ gesagt hat, in Übereinstimmung \nmit manch anderen, und auch Argumenten, die von den\ndemokratischen Parteien im Deutschen Bundestag aus \nder Opposition vorgetragen wurden; der FDP, der Partei \nDie Linke, auch Abgeordneten der Grünen, die im\nBundestag heute nicht für dieses Gesetz gestimmt haben –:\nDer Bessere ist der Feind des Guten. Und natürlich wird \nauch dieses Gesetz angepasst werden. Aber wir wollen,\ndass es klarere Rechtsgrundlagen gibt, dass es klarere \nparlamentarische Kompetenzen gibt. Vor dem\nHintergrund, dass der Senat in Bremen der Bürgerschaft einen \nGesetzentwurf übermittelt hat, wo es um die Stärkung der \nParlamentsrechte geht. Wir werden in unserer nächsten \nKabinettsitzung genau die gleiche Diskussion führen, um \nunseren Landtag analog zum Bundestag mit mehr\nKompetenzen in dieser Frage auszustatten. Insofern: Ich halte \ndiesen Gesetzentwurf an dieser Stelle tatsächlich für \nunverzichtbar. Ja, natürlich gibt es Alternativen, aber ich \nhalte sie nicht für besser. Auch deshalb kann man diesem \nGesetz zustimmen.\nJetzt sind wir wieder bei diesem Punkt, dass Menschen \nartikulieren, es sei ein Ermächtigungsgesetz. Da gibt es \neinige, die sagen: Kann doch keiner sagen, das sei kein \nErmächtigungsgesetz, der Begriff „Ermächtigung“ steht \nja über 30 Mal drin! – Okay. Das zeugt davon, dass nicht \nganz klar ist, was mit „Ermächtigungsgesetz“ gemeint ist. \nDeshalb für diejenigen, die dieser Debatte zuschauen, an \ndieser Stelle noch mal:\nDas Ermächtigungsgesetz war das Gesetz, dem 288 \nNationalsozialisten im Reichstag zugestimmt haben und \nmit dem die Gewaltenteilung in Deutschland aufgehoben \nwurde. 94 sozialdemokratische Abgeordnete haben gegen \ndieses Gesetz gestimmt. Die 81 Abgeordneten der KPD \nkonnten dieses Gesetz nicht mehr ablehnen, sie waren \nnämlich entweder schon verhaftet oder auf der Flucht. \nEin Gesetz, das die Gewaltenteilung aufhebt, trägt zu \nRecht den Namen Ermächtigungsgesetz.\nDieses Gesetz, das die Rechte des Parlaments stärkt, \ndas Maßnahmen zeitlich befristet, das die\nKontrollfähigkeit gegenüber der Regierung stärker macht, das sich im \nZweifel auch – das ist bereits angekündigt – der\ngerichtlichen Untersuchung stellen muss, das möglicherweise \naufgrund gerichtlicher Entscheidung korrigiert werden \nmuss, das kann niemand ernsthaft als ein\nErmächtigungsgesetz mit Verweis auf das Ermächtigungsgesetz der \nNationalsozialisten bezeichnen. Wer dies tut,\nargumentiert ganz bewusst ahistorisch. Wer dies tut und heute \nAngela Merkel, unsere Bundeskanzlerin, mit Adolf Hitler \nvergleicht, der setzt Dinge gleich, weil er meint, dass es \nzum politischen Geschäft gehört, in einer\nErregungsdemokratie Nicht-Vergleichbares miteinander zu\nvergleichen und den Eindruck zu erwecken, dass wir uns in \neiner Meinungsdiktatur befinden würden.\nAn dieser Stelle sage ich auch: Nicht alle, die heute \nvor dem Deutschen Bundestag demonstriert haben, \nbezeichne ich als Corona-Leugner, sondern es gibt\ndarunter mit Sicherheit eine Reihe von Menschen, die\ntatsächlich Angst haben um unsere freiheitliche Grundordnung. \nSie haben Angst, dass politische Akteure sozusagen Lust \nan der autoritären Versuchung bekommen. Das ist völlig \nberechtigt. Diese Debatte muss geführt werden. Wer mit \ndieser Position auf die Straße geht, ist das notwendige \nKorrektiv jeder politischen Entscheidung in unserer \nDemokratie.\nAber unter denjenigen, die heute demonstrieren, waren \nevidente Rechtsextreme, Reichsbürger,\nVerschwörungstheoretiker, Corona-Leugner. Wenn mir häufig\nvorgeworfen wird, ich würde alle in einen Topf werfen, sage ich: \nGanz ehrlich, diejenigen, die mit demokratischer\nGrundüberzeugung Furcht haben, dass in der Corona-Situation \netwas ins Rutschen gerät, was unsere freiheitlich\ndemokratische Grundordnung in Frage stellen könnte, mit \ndenen diskutiere ich gern. Der Punkt ist: Ich kann sie \nnicht mehr herausfinden in dieser Menge an\nRechtsextremen und Corona-Leugnern, die auf der Straße sind. \nInsofern: Machen Sie sich erkennbar als Demokratinnen \nund Demokraten! Lassen Sie uns gemeinsam diskutieren.\nAber zeigen Sie auch Ihre deutliche Differenz zu\ndenjenigen, die Corona-Leugner, Rechtsextreme,\nVerschwörungstheoretiker sind. Ich schere nicht alle über einen \nKamm, sondern es fällt mir schwer, sie zu differenzieren. \nMachen Sie sich als Demokratinnen und Demokraten \nerkennbar, indem Sie sich von denjenigen distanzieren, \ndie ein billiges Geschäft zur Abschaffung unserer\nfreiheitlich demokratischen Grundordnung betreiben.\nAls ich gestern diesen Zwei-Minuten-Tweet zum\nThema, warum das Bevölkerungsschutzgesetz kein \nErmächtigungsgesetz ist, abgesetzt habe, bekam ich \nunmittelbar danach einen Tweet mit der Drohung, mich \nvors Kriegsgericht zu stellen und abzuurteilen. Es wurde \nmir ein Brief geschickt, der darauf hinweist, dass meine \nFamilie ausgewiesen wird, dass ich ins Lager kommen \nwerde. Machen Sie, die Demokratinnen und Demokraten \nsind, sich erkennbar! Und distanzieren Sie sich von\ndenjenigen, die meinen, dass der Schutz der freiheitlich \ndemokratischen Grundordnung darin besteht, andere vors \nKriegsgericht stellen zu wollen. Das ist nämlich die \nRhetorik der Nationalsozialisten und nicht derjenigen, die \neine Demokratie schützen wollen.\nHeute haben Menschen vor dem ARD- und ZDF-\nGebäude gerufen: „Wir sind das Volk“. Ja, stimmt, sie \nsind Teil eines Volkes. Sie sind aber nicht die Mehrheit \ndes Volkes. Warum stresst es mich, wenn sie rufen: „Wir \nsind das Volk“? Es ist völlig in Ordnung, dass gerufen \nwird: „Wir sind das Volk“. Aber diejenigen, die im\nSeptember 1989 in einer Kirche in Leipzig das erste Mal \nTransparente gegen die DDR-Diktatur hochgehalten \nhaben, die im Herbst 89 auf die ersten Demonstrationen \ngegangen sind, die nicht wussten, ob sie verhaftet\nwerden, ob ihre Familie weiß, wo sie inhaftiert werden,\ndiejenigen, die am 6. Oktober auf der Straße waren und \nnicht wussten, ob die zusammengezogenen NVA-Kräfte \nund Polizeieinheiten schießen werden, die hatten\ntatsächlich Mut. Sie haben dazu beigetragen, dass ein Volk \ngegen eine tatsächliche Diktatur aufgestanden ist. Wer \nheute ruft: „Wir sind das Volk“, dem müssen zwei \nSachen klar sein: Das ist nicht wahnsinnig mutig, es ist \nMaulheldentum. Punkt 1.\nPunkt 2 – das ist der große Irrtum, der häufig\numläuft –: Es ist kein Ausdruck von eingeschränkter\nMeinungsfreiheit, wenn man mit seiner eigenen Position \nkeine Mehrheit hat. In unserem Land darf man alles \nsagen, was nicht strafbar ist. Das ist Meinungsfreiheit, \nund sie schränkt niemand ein.\nLassen Sie mich zum Abschluss noch auf eines\nhinweisen: Diese Maske, die ich trage – darauf habe ich \nauch gestern hingewiesen –, schützt andere Menschen. \nDas Tragen einer Maske ist keine Einschränkung der \nMeinungsfreiheit, sondern das Tragen der Maske\nappelliert an etwas, was unser Gemeinwesen ausmacht:\nSolidarität gegenüber denjenigen, die schwächer sind als wir. \nAber wer die Maske mit dem gelben Stern vergleicht, \nwer sich als jemand, der die Maske nicht aufsetzen will, \nmit Anne Frank vergleicht, der trampelt auf den Gräbern \nderjenigen herum, die als Teil des europäischen\nJudentums der industriellen Vernichtung der\nNationalsozialisten anheimgefallen sind.\nAuch hier appelliere ich an diejenigen, die auf den \nDemonstrationen sind: Distanzieren Sie als\nDemokratinnen und Demokraten sich von denjenigen, die den\nNationalsozialismus verharmlosen, die den Holocaust\ninstrumentalisieren! Sie schlagen mit solchen Vergleichen den\nÜberlebenden des Nationalsozialismus, den Familien, die \nweinend in Auschwitz stehen, um sich das Buch der \nNamen anzuschauen, den traumatisierten\nNachfolgegenerationen ins Gesicht. Hören Sie auf damit.\nLassen Sie uns streiten über den richtigen Weg aus der \nPandemie. Aber lassen Sie das Andenken an die Opfer in \nden Konzentrationslagern – Buchenwald bei uns in\nThüringen, in Auschwitz und in vielen anderen Orten,\nSachsenhausen in unserem Nachbarland Brandenburg, von \nBerlin aus gesehen – ruhen und instrumentalisieren Sie es \nnicht für Ihre billigen Zwecke! – Vielen Dank.\nPräsident Dr. Reiner Haseloff: Danke, Herr \nMinister Hoff!\nZum Schluss spricht zu uns Herr Bundesminister \nSpahn aus dem Bundesministerium für Gesundheit.\nInzwischen haben Sie alle die Drucksache 700/20 auf \ndem Tisch, so dass uns sozusagen auch körperlich\nvorliegt, worüber wir nach Ihrer Rede abstimmen sollen. –\nBitte schön.\nJens Spahn, Bundesminister für Gesundheit: Herr \nPräsident! Meine sehr verehrten Damen und Herren! \nDeutschland kommt im internationalen Vergleich bisher \ngut durch diese schwere Zeit. Wer sich in Europa und der \nWelt umschaut, sieht: Die Maßnahmen, die wir in \nDeutschland ergreifen, sind hart – ja –, sie bedeuten viel \nVerzicht und viel Einschränkung, aber sie sind im\nVergleich zu Maßnahmen etwa unserer Nachbarländer milde.\nAuch wenn Einzelne gerade durchaus starke\nEinschränkungen erleben, sehen wir, dass wir auch in der \nAbwägung der unterschiedlichen Interessen in dem, was \nwir tun, einen Unterschied machen. Wie in der Debatte \nim Bundestag gerade geht es auch hier darum, die\nrichtige Balance zu finden. Gesundheitsschutz steht nicht \nabsolut. Es ist eine Balance zu finden, denn jede\nEntscheidung und jede Nicht-Entscheidung – beides – hat \nFolgen. Es ist auch gerade deutlich geworden: Jede \nAlternative hat ihre Folgen. Die Frage ist: Welche Folgen \nund welchen Schaden, der durch Entscheiden oder Nicht-\nEntscheiden entsteht, wollen wir wie tragen und\nertragen?\nBund und Länder haben in dieser Pandemie bis jetzt \ngemeinsam den Gesundheitsschutz, dass die\nKrankenhäuser, das Gesundheitssystem nicht überfordert werden, \ndie Möglichkeit, Patientinnen und Patienten die\nnotwendige Behandlung in guter Qualität und ausreichend zu \ngeben, im Vergleich zu anderen Aspekten sehr stark \ngewichtet. Gleichzeitig haben wir uns nicht nur in\nWorten, sondern auch in Taten immer darum bemüht, den \nSchaden, der in anderen Bereichen, etwa in der\nVolkswirtschaft, entsteht, bestmöglich abzumildern – durch \nHilfsprogramme, Unterstützungsmaßnahmen,\nKonjunkturpakete und für einzelne soziale Härten\nKurzarbeitergeld.\nAuch wenn manche besonders laut sind – ich bin auch \ndeswegen zu spät, weil es gerade nicht so einfach ist, \nvom Bundestag zum Bundesrat zu kommen. Und dass \nmanche besonders aggressiv sind, habe ich im Übrigen \nauch im August im Wahlkampf in Nordrhein-Westfalen \nerlebt. Da standen bei Veranstaltungen Hunderte draußen \nund haben „Mörder! Mörder! Mörder!“ geschrien. Auch \nwenn sie laut und aggressiv sind, ist es wichtig, sich \nimmer zu vergegenwärtigen: Das ist nicht die Mehrheit. \nDie große Mehrheit der Bürgerinnen und Bürger trägt \nunsere Maßnahmen nicht nur mit, sie lebt sie jeden Tag. \nDenn in Wahrheit könnten wir mit keinem Zwang das \nerreichen, was in einer solchen Pandemie notwendig ist, \nnämlich dass die Bürgerinnen und Bürger aufeinander \nAcht geben wollen, sich schützen wollen, Maske tragen \nnicht nur für sich, sondern vor allem für die Gesundheit \nder anderen. Um dieses Vertrauen der großen Mehrheit \nder Bürgerinnen und Bürger – auch derjenigen, die\nFragen haben, die zaudern, hadern, Sorgen haben – zu\nerhalten, dafür sind zielgerichtete und rechtssichere\nMaßnahmen zentral.\nIm Bundestag haben wir mit dem\nBevölkerungsschutzgesetz dafür heute die nötige Grundlage\ngeschaffen, auf der die Länder handeln können. Wir haben auch \nin den letzten Tagen einiges in intensiven Diskussionen \nmiteinander noch mal neu austariert und geklärt. Die \nCorona-Hilfen für die Krankenhäuser werden\nzielgenauer. Und ja, Herr Ministerpräsident Bouffier, am Ende ist \nes auch das Lernen aus den Erfahrungen der ersten\nMaßnahmen für die Krankenhäuser. Die Freihaltepauschalen \nsind vergleichsweise pauschal und umfänglich,\ngleichzeitig sind jetzt die Krankenhäuser zu unterstützen und von \nwirtschaftlichem Schaden fernzuhalten, die uns in der \nPandemie bei der Versorgung von Covid-19-Patienten \nhelfen, und zwar möglichst zielgerichtet. Wir haben uns \nmit den Kolleginnen und Kollegen\nGesundheitsministerinnen und -minister in den Ländern auch intensiv darum \nbemüht, den Ausgleich und die Balance zu finden, den \nKompromiss mit dem Haushaltsgesetzgeber – der mir \nauch einen klaren Auftrag mitgegeben hat – aus den \nErfahrungen und dem, was für die Krankenhäuser vor Ort \nnotwendig ist.\nWir, die Rechts- und Innenpolitiker von Bundestag \nund Bundesrat zusammen mit den Ressorts der\nBundesregierung, haben § 28a miteinander überarbeitet und \nweiter bearbeitet.\nWir haben die Zuständigkeiten rund um Impfzentren \nim Gesetz geregelt, die Frage, wie sie finanziert werden, \nwie sie aufgebaut werden, die Verhältnisse von Bund und \nLändern. Bei dem Thema Impfen haben wir übrigens \ngerade genau das Licht am Ende des Tunnels, das wir in \ndiesem schweren November besonders brauchen. Wir \nhaben heute noch mal Daten von B i o n t e c h , einem \ndeutschen Biotech-Unternehmen aus Mainz, gehört, die \ndie Wirksamkeit nachweisen. Wir werden, Stand heute, \nwahrscheinlich so schnell einen Impfstoff gegen einen \nneuen Virus haben wie nie zuvor in der\nMenschheitsgeschichte. Und das Wissen, dass jetzt noch harte Monate \nfür uns alle bevorstehen, aber ernsthaft begründete\nHoffnung darauf besteht, dass es nächsten Herbst und Winter \nbesser werden kann, gibt Perspektive; denn wir\nbekommen jeden Tag neue Möglichkeiten, mit dem Virus\numzugehen.\nWir haben trotz der nötigen Eile ausführlich beraten. \nDer neue § 28a Infektionsschutzgesetz greift auch\nForderungen nach mehr Rechtsklarheit der Grundlagen für die \nvon den Ländern zu erlassenden Rechtsverordnungen auf, \ndie sich in den letzten Wochen und Monaten ergeben \nhaben. In Wahrheit ist das Infektionsschutzgesetz, das \nsich aus dem Bundesseuchengesetz entwickelt hat, in \nseinem ganzen Regelungsgehalt nie auf eine Pandemie \ndieser Dauer ausgelegt gewesen. Das ist sozusagen gar \nnicht mitgedacht worden. Dass wir die Generalklausel \ndes § 28 Infektionsschutzgesetz und weitere Paragrafen\nfür diese Pandemie konkretisieren, trägt insbesondere\ndem Grundsatz der Verhältnismäßigkeit, der\nWesentlichkeitstheorie, der Nachvollziehbarkeit von Entscheidungen \nRechnung.\nDie Länder gestalten diese Rechtsverordnungen in \neigener Zuständigkeit aus. Nur Sie können letztlich\nbeurteilen, was vor Ort nötig ist. Hier zeigt sich auch die \nStärke unseres föderalen Systems. Die Maßnahmen\nrichten sich sowohl an Schwellenwerten aus als auch am \nSchutz von Leben und Gesundheit und an der\nFunktionsfähigkeit des Gesundheitssystems. Sie bemühen sich in \nihrer Bewertung gleichzeitig immer um die Balance mit \nBlick auf die Folgen in anderen Bereichen. Wir handeln \ngemeinsam in einer Situation, die sich keiner von uns \ngewünscht, wahrscheinlich nicht einmal vorgestellt hat. \nAber die Lage macht es notwendig, zu handeln. Wir tun \ndas, um das Gesundheitssystem vor allem und zuvörderst \nvor Überlastung zu schützen. Es geht dabei nicht um \nZahlen und Statistiken. Es geht um Menschen, um\nPatientinnen und Patienten, ihre Angehörige, um viel Leid \nauf den Intensivstationen in den Krankenhäusern und, ja, \nauch um Tod.\nUm das Gesundheitssystem nicht zu überlasten,\nmüssen wir schnell und effektiv handeln können. Dafür bietet \ndas Dritte Bevölkerungsschutzgesetz eine weitere\nGrundlage.\nWir haben in den letzten neun Monaten der Pandemie \nerlebt, dass es am besten gemeinsam geht. Gemeinsam \nals Gesellschaft und gemeinsam in der Zusammenarbeit \nvon Bund, Ländern, Städten und Landkreisen. Der \nKampf gegen das Virus und der Schutz der Bevölkerung \nist unsere gemeinsame Verantwortung. Sie kann uns im \nÜbrigen kein Virologe, kein Wissenschaftler, kein\nExperte abnehmen. Diese können Fakten und Einschätzungen \ngeben, entscheiden muss am Ende die gewählte Politik.\nIch finde, wir können sagen: Diese Zusammenarbeit \nhat sich bewährt. Der Föderalismus und die\nZuständigkeitsverteilung, wie wir sie haben, ist in dieser Pandemie \nein Vorteil. Ich sehe nicht – auch nicht im europäischen \nVergleich –, dass die Zentralstaaten besser durch die \nPandemie kommen. In 16 Bundesländern und fast 400 \nkreisfreien Städten und Landkreisen können wir am Ende \nviel mehr Kraft entfalten, regional differenziert und\nlageangemessen reagieren. Das ist eine echte Stärke in dieser \nPandemie. Wir können voneinander lernen und sehen, \nwas gut und was weniger gut funktioniert. Wir können \nArgumente austauschen und die verschiedenen\nSichtweisen einbringen. Das zeigen ja die intensiven Beratungen \nzwischen Bund und Ländern. Sie sind ein Wert an sich. \nAuch wenn es manchmal schwierig ist, und auch wenn es \nmanchmal ruckelt, am Ende führen sie zu einem\ngemeinsamen, zu einem guten Ergebnis.\nWir erleben viele Diskussionen über\ndemokratischparlamentarische Legitimation dieser Politik in der\nPandemie. Legitimation dieser Politik kommt auch\nwesentlich über die Länder und die Städte und Gemeinden. Über \ndie Debatten, die Bund und Länder miteinander führen, \nkommt Legitimation, weil öffentlich unterschiedliche \nAspekte ausgetauscht werden. Gute, konstruktive, \nmanchmal kontroverse und manchmal unbedingt auch \nemotionale, aber eben konstruktive, gut geführte\nDebatten tragen zum Vertrauen bei; davon bin ich zutiefst \nüberzeugt. Dazu gehört auch, zuzuhören, auch\nselbstkritisch zu sein. Im Zweifel mal eine Sekunde lang zu\nunterstellen, auch der andere könnte recht haben, auch wenn es \nschwerfällt. Denn das ist am Ende Voraussetzung dafür, \ndass wir im Gespräch miteinander bleiben können in \neiner Zeit, die uns allen viel abverlangt. Ich finde, dass \nuns das bis hierhin gut gelungen ist, auch über\nParteigrenzen hinweg. Ich bin überzeugt: Wir werden damit \ndem Ernst der Lage und unserer demokratischen\nVerantwortung gerecht.\nDie Pandemie verlangt uns viel ab. Die Maßnahmen \nsind eine bittere Medizin. Aber sie sind eine wirksame \nMedizin.\nUnd wir haben Grund zur Zuversicht. Wir haben das \nexponentielle Wachstum ein zweites Mal gestoppt. Das \nzeigen die Zahlen der letzten Tage. Wir sind wieder\ntrittsicherer. Wir sind noch nicht über den Berg. Die Zahlen \nmüssen ohne Zweifel runter. Aber wir haben zum\nzweiten Mal gemeinsam – auch früher als viele andere Staaten \nauf der Welt – die zweite Welle, das exponentielle \nWachstum gestoppt. Das zeigt: Wir wissen, wie es geht. \nJetzt heißt es, konsequent zu bleiben. Nicht aufzuhören, \nsondern weiter daran zu arbeiten, die Zahlen, das Virus \nso unter Kontrolle zu bringen, dass wir jeden Tag Zug um \nZug die Balance zwischen Alltag und Gesundheitsschutz \nbesser finden können. Denn darum geht es: Das Virus ist \ndynamisch, wir müssen es auch sein. Wir lernen jeden \nTag dazu.\nDas alles ist angelegt in diesem Gesetz. Es ist das\ndritte Bevölkerungsschutzgesetz in neun Monaten. Das zeigt, \ndass wir die rechtlichen Grundlagen, auf denen wir\nagieren, im Bund und in den Ländern immer wieder an die \nLage anpassen, und zwar durch\nParlamentsentscheidungen. Testen, Schutzkonzepte, vulnerable Gruppen,\nImpfen, die Maßnahmen, die ergriffen werden – all das ist \nangelegt in diesem dritten Bevölkerungsschutzgesetz. \nDeswegen bitte ich Sie für weiter gemeinsames\nerfolgreiches Agieren in dieser schwierigen Zeit der Pandemie um \nZustimmung.\nPräsident Dr. Reiner Haseloff: Herzlichen Dank, \nHerr Bundesminister! Ihr Appell stößt nicht auf taube \nOhren, denke ich. Wir werden diese Herausforderung \nweiter gemeinsam bewältigen.\nLiebe Kolleginnen und Kollegen, sehr geehrte Damen \nund Herren, wir müssen jetzt darüber befinden, inwieweit \nwir heute die Sache zur Entscheidung bringen.\nVorher rufe ich diejenigen auf, die eine Erklärung zu \nProtokoll1 abgegeben haben: Herr Staatsminister \nDr. Herrmann (Bayern), Frau Bürgermeisterin Pop\n(Berlin) und Frau Ministerin Dr. Reimann\n(Niedersachsen).\nWir müssen jetzt als Erstes darüber entscheiden, dass \nwir heute in diesem Hohen Hause in der Sache\nentscheiden. Wer dafür ist, den bitte ich um das Handzeichen. –\nDas ist eine klare Mehrheit; das Pendel kommt deutlich \nüber 50 zu liegen.\nIch danke dafür.\nSo können wir das Gesetz zur Abstimmung bringen. \nDas Gesetz bedarf der Zustimmung des Bundesrates. Wer \nstimmt dem Gesetz zu? – Das sind stabil 49 Stimmen; \ndie Mehrheit.\nIch danke ganz ausdrücklich dafür. Wir haben also \nunsere Pflicht erfüllt, Herr Bundesminister, sehr geehrte \nDamen und Herren.\nIch möchte am Schluss, bevor ich die Sitzung beende, \neinen Dank aussprechen. Ich möchte einen Dank\naussprechen an die Sicherheitskräfte, an die Polizistinnen \nund Polizisten, die heute dafür gesorgt haben, dass die \ndemokratischen Prozesse in unserer Bundeshauptstadt so \nvollzogen werden konnten, dass eine Demokratie stolz \nauf sich sein kann, dass wir handlungsfähig sind. Ich \ndanke auch allen hier im Bundesrat, die mitgewirkt\nhaben, dass wir diese Sitzung so schnell absolvieren\nkonnten und dass wir zu einem guten Ergebnis gekommen \nsind. Ganz herzlichen Dank!\nDie Schlussworte verlese ich wie folgt:\nMeine Damen und Herren, damit haben wir die \nTagesordnung der heutigen Sitzung erledigt.\nDie nächste Sitzung des Bundesrates berufe ich ein \nauf Freitag, den 27. November 2020, 9.30 Uhr.\nKommen Sie gut nach Hause! Bleiben Sie gesund! \nUnd wenn Sie mit einem Fahrzeug fahren: Fahren Sie \nalle schön langsam!\nDie Sitzung ist geschlossen.\n(Schluss: 16.14 Uhr)\n1 Anlagen 1 bis 3\nAnlage 1\nErklärung\nvon Staatsminister Dr. Florian Herrmann\n(Bayern)\nzu Punkt 1 der Tagesordnung\nIn Anbetracht der Fortdauer der Pandemie ist es\nwichtig, dass der Gesetzgeber die bundesgesetzlichen\nRechtsgrundlagen für die teilweise\ngrundrechtsbeeinträchtigenden Maßnahmen konkretisiert und präzisiert. Ebenso \nwichtig ist es jedoch, dass die Rechtsgrundlagen und \nMaßnahmen entsprechend dem weiteren\nPandemieverlauf evaluiert und ggf. angepasst werden.\nAnlage 2\nErklärung\nvon Bürgermeisterin Ramona Pop\n(Berlin)\nzu Punkt 1 der Tagesordnung\nFür die Länder Berlin, Brandenburg, Bremen,\nMecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und \nThüringen gebe ich folgende Erklärung zu Protokoll:\nDie Länder Berlin, Brandenburg, Bremen,\nMecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und \nThüringen begrüßen grundsätzlich eine neue Regelung zu \nAusgleichzahlungen für die Krankenhäuser. Auch die \nLänder finden eine zielgenaue Finanzierung von\nAusgleichszahlungen an Krankenhäuser, die an der\nVersorgung von Covid-19-Patientinnen und -Patienten beteiligt \nsind, richtig. Die nun vom Deutschen Bundestag \nbeschlossene Regelung kann aber eher zu Fehlanreizen \nbei der Aufnahme von Patientinnen und Patienten und zu \nweiterer Zentralisierung auf Kosten der Versorgung in \nder Fläche führen. Es besteht die Gefahr, dass Grund-\nund Regelversorger sowie Fachkliniken in Bedrängnis \nkommen. Die Kliniken haben im Frühjahr erhebliche \nzusätzliche Kapazitäten im Intensivbereich mit Beatmung \naufgebaut. Viele Kliniken, die wichtige Beiträge zur \nPandemiebekämpfung leisten, würden nach aktuellem \nStand ohne entsprechende finanzielle Unterstützung des \nBundes bleiben.\nDie Länder haben bereits frühzeitig eigene regionale \nVersorgungskonzepte entwickelt und implementiert, die \nes nun auch zu bewahren gilt. Es wird daher dringender \nNachbesserungsbedarf gesehen.\n1. Die Inzidenzschwelle soll von 70 auf 50 reduziert \nwerden. Eine Inzidenz von 70 stellt eine zu hohe \nSchwelle dar und ist schwer administrierbar. Zudem \norientieren sich auch die Bundeskanzlerin und die \nRegierungschefinnen und Regierungschefs der Länder \nin ihren regelmäßigen Besprechungen zu Maßnahmen \nzur Bekämpfung des Corona-Virus immer an einer \nInzidenzschwelle von 50. Oberhalb von 50 sind \nwesentliche Maßnahmen zu treffen und ggf. auch zu \nfinanzieren. Die Steuerung der Kapazitäten in den \nKrankenhäusern muss frühzeitig angesetzt werden. \nHier ist eine Übereinstimmung der Schwellenwerte \nerforderlich – § 21 Absatz 1a S. 2 KHG.\n2. Die Beschränkung für die Ausgleichszahlungen auf \nKrankenhäuser nach den GBA Notfallstufen 1, 2, 3 \nentspricht nicht der aktuellen Versorgungsrealität in \nden Ländern. Eine Zwei- oder gar Dreiteilung der \nKliniken, wie im Gesetzesbeschluss verankert, wird \nabgelehnt. Bundesweit werden neben\nintensivmedizinisch betreuten Patientinnen und Patienten auch oder \nsogar der größere Teil der Patientinnen und Patienten \nperiphär-stationär behandelt. Diese Versorgung kann \nund muss auch in Krankenhäusern sichergestellt\nwerden, die keine intensivmedizinische\nBehandlungsmöglichkeit aufweisen. Daher ist die Einbindung\nweiterer Krankenhäuser erforderlich. § 21 Absatz 1a \nKHG soll deshalb um den folgenden Satz ergänzt \nwerden:\n„Soweit die nach Satz 2 bestimmten zugelassenen \nKrankenhäuser für die Erhöhung der Verfügbarkeit \nvon betreibbaren intensivmedizinischen\nBehandlungskapazitäten planbare Aufnahmen, Operationen \noder Eingriffe verschieben oder aussetzen, erhalten \nsie für Ausfälle von Einnahmen, die seit dem 18.\nNovember 2020 dadurch entstehen, dass Betten nicht so \nbelegt werden können, wie es vor dem Auftreten der \nSARS-CoV-2-Pandemie geplant war,\nAusgleichzahlungen aus der Liquiditätsreserve des\nGesundheitsfonds. Die Länder bestimmen nach pflichtgemäßem\nErmessen unter Beachtung regionaler\nVersorgungskonzepte die für die Versorgung von COVID-19-\nPatienten besonders geeigneten sowie die mit diesen \nKrankenhäusern im Sinne einer horizontalen\nKapazitätserweiterung kooperierenden Krankenhäuser, die \nentsprechende Ausgleichszahlungen erhalten.“\n3. Die in §§ 23 Absatz 2, 25 Absatz 3 KHG n.F. dem \nBMG eingeräumten Verordnungsermächtigungen \nsind an die Zustimmung des Bundesrates zu koppeln. \nBei weiteren Änderungen im Rahmen der\nRechtsverordnung nach § 23 KHG sind die Länder frühzeitig zu \nbeteiligen.\n4. Die PpUGV ist wie im Frühjahr generell auszusetzen. \nDer Beirat schlägt vor, dass für Krankenhäuser, die \nAusgleichszahlungen erhalten, die Ausnahmeregelung \nder PpUGV (epidemische Lage) als erfüllt gelten\nsollte mit der Folge, dass die Pflegepersonaluntergrenzen \nvon diesem Krankenhaus nicht eingehalten werden \nmüssen und ein Unterschreiten der Grenzen keine \nSanktionierung nach sich zieht.\nDas Gesetz muss hier zeitnah, spätestens aber für das \nJahr 2021 angepasst werden.\nAnlage 3\nErklärung\nvon Ministerin Dr. Carola Reimann\n(Niedersachsen)\nzu Punkt 1 der Tagesordnung\nFür die Länder Niedersachsen, Hamburg, Hessen, \nSaarland und Sachsen gebe ich folgende Erklärung zu \nProtokoll:\nDie Länder Niedersachsen, Hamburg, Hessen,\nSaarland und Sachsen sehen in dem 3.\nBevölkerungsschutzgesetz eine sinnvolle Weiterentwicklung der\ninfektionsschutzrechtlichen Regelungen im Hinblick auf die nach \nwie vor herausfordernde Bekämpfung der COVID-19-\nPandemie. Sie werden deshalb dem Gesetz unter\nZurückstellung ihrer Bedenken im Bundesrat zustimmen.\nDie mit dem Gesetz festgelegten Regelungen zur \nFinanzierung der Krankenhäuser im Rahmen der\nPandemie werden grundsätzlich begrüßt. Allerdings wird das \njetzt vorgesehene hochkomplexe Verfahren insbesondere \ndazu führen, dass vielfach vorhandene\nVersorgungsverbünde nicht berücksichtigt werden und regional\nvereinbarte, zum Teil länderübergreifende\nUnterstützungsnetzwerke – insbesondere bei den Maximalversorgern – in \nihrer Zusammenarbeit und gegenseitigen Solidarität \nbeeinträchtigt werden. Zudem ist darauf hinzuweisen, \ndass eine Koppelung an die Einstufung als\nNotfallkrankenhaus nicht der Versorgungsrealität von COVID-19-\nPatientinnen und -Patienten gerecht wird. Dies wird die \ngemeinsam organisierte, solidarische Versorgung nach \ndem „Kleeblattmodell“, wonach Patientinnen und\nPatienten kapazitätsnotwendig auf Krankenhäuser – auch\nländerübergreifend – verteilt werden können, unnötig \nerschweren.\nDie Länder Niedersachsen, Hamburg, Hessen,\nSaarland und Sachsen erwarten, dass die vereinbarten\nRegelungen fortlaufend auf ihre Wirksamkeit evaluiert\nwerden. Dies gilt insbesondere für die Aussagekraft des \nKriteriums Inzidenz sowie die Vergleichbarkeit von \nPlankrankenhäusern und Maximalversorgern bzw.\nUniversitätskliniken.]"
}