{
  "id": "5447",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "1013",
  "wahlperiode": 20,
  "herausgeber": "BR",
  "datum": "2021-12-10",
  "aktualisiert": "2021-12-10T00:00+01:00",
  "titel": "Protokoll der 1013. Sitzung des Bundesrates",
  "fundstelle": {
    "id": "5447",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/brp/1013.pdf",
    "dokumentnummer": "1013",
    "datum": "2021-12-10",
    "herausgeber": "BR",
    "urheber": []
  },
  "pdf_hash": "d8ed8000fd04dc7ca66e6f9db8a8c3a8",
  "vorgangsbezug": [
    {
      "id": "283063",
      "titel": "Gesetz zur Stärkung der Impfprävention gegen COVID-19 und zur Änderung weiterer Vorschriften im Zusammenhang mit der COVID-19-Pandemie",
      "vorgangstyp": "Gesetzgebung"
    },
    {
      "id": "283060",
      "titel": "Erste Verordnung zur Änderung der COVID-19-Schutzmaßnahmen-Ausnahmenverordnung",
      "vorgangstyp": "Rechtsverordnung"
    },
    {
      "id": "283208",
      "titel": "Begrüßung von Vertreterinnen und Vertretern der neuen Bundesregierung",
      "vorgangstyp": "Ansprache/Erklärung/Mitteilung"
    },
    {
      "id": "283207",
      "titel": "Präsident Bodo Ramelow",
      "vorgangstyp": "Ansprache/Erklärung/Mitteilung"
    }
  ],
  "vorgangsbezug_anzahl": 4,
  "sitzungsbemerkung": "Sondersitzung",
  "text": "[Vertrieb: Bundesanzeiger Verlag GmbH, Postfach 10 05 34, 50445 Köln\nTelefon (02 21) 97 66 83 40, Fax (02 21) 97 66 83 44, www.betrifft-gesetze.de\nISSN 0720-7999\nPlenarprotokoll 1013\nBUNDESRAT\nStenografischer Bericht\n1013. Sitzung\nBerlin, Freitag, den 10. Dezember 2021\nI n h a l t :\nPräsident Bodo Ramelow . . . . . . . . . . . . . . . . 475\nBegrüßung von Vertreterinnen und Vertretern \nder neuen Bundesregierung . . . . . . . . . . . . . . 475\nZur Tagesordnung . . . . . . . . . . . . . . . . . . . . . 475\n1. Gesetz zur Stärkung der Impfprävention \ngegen COVID-19 und zur Änderung weiterer \nVorschriften im Zusammenhang mit der \nCOVID-19-Pandemie (Drucksache 830/21) . 475\nMartin Dulig (Sachsen) . . . . . . . . . . . 475\nVolker Bouffier (Hessen) . . . . . . . . . 476\nAlexander Schweitzer (Rheinland-Pfalz) 481*\nMonika Heinold (Schleswig-Holstein) . 481*\nSabine Dittmar, Parl. Staatssekretärin \nbeim Bundesminister für Gesundheit . 481*\nProf. Dr.-Ing. Jörg Steinbach\n(Brandenburg) . . . . . . . . . . . . . . . . . . . 481*\nBeschluss: Zustimmung gemäß Artikel 80 \nAbsatz 2 GG . . . . . . . . . . . . . . . . . . . . . 478\n2. Erste Verordnung zur Änderung der COVID-19-\nSchutzmaßnahmen-Ausnahmenverordnung\n(Drucksache 831/21) . . . . . . . . . . . . . . . . . 478\nBeschluss: Zustimmung gemäß Artikel 80 \nAbsatz 2 GG . . . . . . . . . . . . . . . . . . . . . 479\nNächste Sitzung . . . . . . . . . . . . . . . . . . . . . . . 479\nFeststellung gemäß § 34 GO BR . . . . . . . . . . . 479\nVerzeichnis der Anwesenden\nV o r s i t z :\nPräsident B o d o  R a m e l o w , Ministerpräsident\ndes Landes Thüringen\nS c h r i f t f ü h r e r :\nDr. Olaf Joachim (Bremen)\nB a d e n - W ü r t t e m b e r g :\nRudolf Hoogvliet, Staatssekretär für Medienpolitik \nund Bevollmächtigter des Landes Baden-\nWürttemberg beim Bund\nB a y e r n :\nDr. Florian Herrmann, Leiter der Staatskanzlei und \nStaatsminister für Bundesangelegenheiten und \nMedien\nB e r l i n :\nAndreas Geisel, Senator für Inneres und Sport\nB r a n d e n b u r g :\nProf. Dr.-Ing. Jörg Steinbach, Minister für\nWirtschaft, Arbeit und Energie\nB r e m e n :\nDr. Olaf Joachim, Staatsrat, Bevollmächtigter der \nFreien Hansestadt Bremen beim Bund\nH a m b u r g :\nDr. Peter Tschentscher, Präsident des Senats, Erster \nBürgermeister\nDr. Dorothee Stapelfeldt, Senatorin, Präses der\nBehörde für Stadtentwicklung und Wohnen\nH e s s e n :\nVolker Bouffier, Ministerpräsident\nLucia Puttrich, Ministerin für Bundes- und\nEuropaangelegenheiten und Bevollmächtigte des Landes \nHessen beim Bund\nM e c k l e n b u r g - V o r p o m m e r n\nN i e d e r s a c h s e n :\nBirgit Honé, Ministerin für Bundes- und\nEuropaangelegenheiten und Regionale Entwicklung,\nBevollmächtigte des Landes Niedersachsen beim \nBund\nN o r d r h e i n - W e s t f a l e n :\nDr. Joachim Stamp, Minister für Kinder, Familie, \nFlüchtlinge und Integration\nDr. Stephan Holthoff-Pförtner, Minister für Bundes-\nund Europaangelegenheiten sowie Internationales\nR h e i n l a n d - P f a l z :\nAlexander Schweitzer, Minister für Arbeit, Soziales, \nTransformation und Digitalisierung\nS a a r l a n d :\nTobias Hans, Ministerpräsident\nHenrik Eitel, Staatssekretär, Chef der Staatskanzlei \nund Bevollmächtigter des Saarlandes beim Bund\nS a c h s e n :\nMartin Dulig, Staatsminister für Wirtschaft, Arbeit \nund Verkehr\nS a c h s e n - A n h a l t :\nDr. Reiner Haseloff, Ministerpräsident\nRainer Robra, Staatsminister und Chef der\nStaatskanzlei, Kultur- und Europaminister\nS c h l e s w i g - H o l s t e i n :\nMonika Heinold, Finanzministerin\nT h ü r i n g e n :\nBodo Ramelow, Ministerpräsident\nV o n  d e r  B u n d e s r e g i e r u n g :\nSarah Ryglewski, Staatsministerin beim\nBundeskanzler\nSabine Dittmar, Parl. Staatssekretärin beim\nBundesminister für Gesundheit\n1013. Sitzung\nBerlin, den 10. Dezember 2021\nBeginn: 13.00 Uhr\nPräsident Bodo Ramelow: Meine sehr verehrten \nDamen und Herren, liebe Kolleginnen und Kollegen –\nauch die Vertreter der neuen Bundesregierung: seien Sie \nuns herzlich willkommen! –, ich darf Sie recht herzlich \nbegrüßen und eröffne die 1013. Sitzung des Bundesrates.\nDer Freistaat Sachsen hat um die Einberufung einer \nSondersitzung gebeten, um insbesondere das Gesetz zur \nStärkung der Impfprävention zu beraten. Das Gesetz \nwurde heute Vormittag zusammen mit der uns ebenfalls \nvorliegenden Verordnung vom Deutschen Bundestag \nverabschiedet. Beide Vorlagen sollen – oder man kann \nsagen: müssen – so schnell wie möglich in Kraft treten.\nBetagte, Immungeschwächte und Personen mit\nVorerkrankungen haben ein deutlich erhöhtes Risiko für einen \nschweren COVID-19-Krankheitsverlauf. Sie sollen\nsowohl durch eigene Impfungen als auch durch eine sehr \nhohe Impfquote des betreuenden Personals bestmöglich \nvor Infektionen mit dem Coronavirus geschützt werden. \nDazu stehen uns mittlerweile mehrere hochwirksame, gut \nverträgliche Impfstoffe zur Verfügung. Sie schützen vor \neiner Erkrankung sowie vor schweren\nKrankheitsverläufen und senken zudem das Übertragungsrisiko.\nDarüber hinaus sollen mit dem Gesetz auch die\nErgebnisse des Treffens der Ministerpräsidentinnen \nund -präsidenten der Länder mit der ehemaligen\nBundeskanzlerin vom 2. Dezember umgesetzt werden. Ich habe \ndaher entschieden, die heutige Sitzung einzuberufen.\nBei dieser Gelegenheit darf ich die Vertreterinnen \nund Vertreter der neuen Bundesregierung im Namen \ndes Hauses ganz herzlich begrüßen. Seien Sie uns\nwillkommen und auf gute Zusammenarbeit!\nUnd jetzt zur Tagesordnung. Sie liegt Ihnen in\nvorläufiger Form mit zwei Punkten vor.\nDie Reihenfolge bleibt unverändert.\nGibt es Wortmeldungen zur Tagesordnung? – Das \nkann ich nicht erkennen.\nDann ist sie so festgestellt.\nTagesordnungspunkt 1:\nTOP 1\nGesetz zur Stärkung der Impfprävention gegen \nCOVID-19 und zur Änderung weiterer Vorschriften \nim Zusammenhang mit der COVID-19-Pandemie \n(Drucksache 830/21)\nMir ist eine Wortmeldung angezeigt von Herrn \nStaatsminister Martin Dulig. – Lieber Herr Dulig, Sie \nhaben das Wort.\nMartin Dulig (Sachsen): Sehr geehrter Herr\nPräsident! Meine sehr verehrten Damen und Herren! Erneut \ntreffen wir uns heute zu einer Sondersitzung des\nBundesrates, um Maßnahmen zum Schutz unserer Bevölkerung \nvor den Auswirkungen der Coronapandemie zu\nbeschließen. Erneut müssen wir dies kurz vor dem\nWeihnachtsfest tun, um die Gesundheit der Menschen in unserem \nLand weiter zu gewährleisten. Ich bin der neuen\nBundesregierung dankbar, dass sie das bestehende\nInfektionsschutzgesetz noch einmal erweitert und präzisiert hat, \nund ich bin Ihnen dankbar, dass wir das heute in dieser \nBundesratssitzung beschließen können. Denn die Lage in \nunserem Land ist aufgrund der Auswirkungen des \nCoronavirus dramatisch und wird jeden Tag bedrohlicher, \nund wir wissen nicht, wie sich die neue Variante\nauswirken wird und ob es nicht noch schlimmer kommt.\nIch selber komme aus Moritzburg, aus dem Landkreis \nMeißen, einem sächsischen Landkreis nahe Dresden, der \nseit Tagen die traurige Spitze der Coronastatistik in \nDeutschland anführt. Wir haben im Kreis inzwischen \neine Inzidenz von fast 3.000. Das ist das Siebenfache \ndessen, was die offizielle Statistik für ganz Deutschland \nausweist. Tagtäglich fliegen wir in Sachsen\nIntensivpatienten aus beziehungsweise transportieren sie mit\nKrankenwagen in andere Bundesländer, da unsere Kliniken \nnicht mehr in der Lage sind, diese zu behandeln. Ich\ndanke allen Bundesländern, die uns hilfreich und\nsolidarisch zur Seite stehen. Aber es werden jeden Tag mehr \nMenschen, die mit schweren Coronasymptomen in die \nKrankenhäuser eingeliefert werden. Im Durchschnitt \nversterben in dieser Woche jeden einzelnen Tag 75\nMenschen an Corona – und das nur in Sachsen. Den\nHöhepunkt der vierten Welle, die wie ein Tsunami durch den \nFreistaat Sachsen rollt, erwarten wir in unseren\nKrankenhäusern zum Weihnachtsfest.\nSchon jetzt verlangen wir unserem medizinischen\nPersonal, den Pflegerinnen und Pflegern, den Ärztinnen und \nÄrzten, aber auch den Mitarbeiterinnen und Mitarbeitern \nin den Krematorien das Menschenmögliche ab. Schon \njetzt haben wir hohe Krankenstände in diesen Branchen \nzu verzeichnen, nicht nur, weil auch dort Corona um sich \ngreift, nein, auch und vor allem, weil viele\nMitarbeiterinnen und Mitarbeiter einfach nicht mehr können und weil \nsie das Ende ihrer Kräfte erreicht haben. Genau aus\ndiesem Grund haben wir im Freistaat bereits Ende\nNovember verschärfte Maßnahmen ergreifen müssen. Aus\ndiesem Grund setzen wir ausschließlich auf 2G in\nGaststätten und im Einzelhandel. Aus diesem Grund dürfen\nungeimpfte Menschen im Freistaat nur noch in Geschäften des \ntäglichen Bedarfs einkaufen. Aus diesem Grund gelten in \nbesonders schlimm betroffenen Regionen\nAusgangsbeschränkungen für Ungeimpfte. Ich bin froh, dass uns der \nBund mit dem hier nun vorliegenden\nInfektionsschutzgesetz die Möglichkeit eingeräumt hat, unsere strengen \nRegeln beizubehalten und gegebenenfalls noch einmal \nnachzuschärfen.\nLiebe Kolleginnen und Kollegen, die Mehrheit der \nMenschen in unserem Land, auch in Sachsen, ist geimpft. \nAuch wenn wir deutlich mehr Geimpfte brauchen, gerade \nin Sachsen: Diese Mehrheit der Vernünftigen dürfen wir \nnicht verlieren, indem wir einer lautstarken Minderheit, \nwelche sich zunehmend radikalisiert, gegenüber\nZugeständnisse machen. Keine Entscheidung wird doch\nleichtfertig getroffen und schon gar nicht gegen die eigene \nBevölkerung. Natürlich darf man und muss man\nEntscheidungen und Beschlüsse von Politikerinnen und \nPolitikern und Verantwortlichen hinterfragen. Natürlich \ndarf man kritisch sein. Es müssen nicht alle Menschen in \nunserer pluralistischen Gesellschaft der gleichen\nMeinung sein. Doch wir als die politisch Verantwortlichen \nmüssen nüchtern handeln, klar und konsequent\nentscheiden, und zwar auf Basis der aktuell verfügbaren\nwissenschaftlichen Erkenntnisse. Nur so werden wir diesen \nKampf gegen das Virus entschlossen und zielorientiert\nweiterführen können. Und genau dafür benötigen wir die \nKompetenzen und Möglichkeiten, welche uns das hier \nvorliegende Gesetz bietet.\nLiebe Kolleginnen und Kollegen, ich will außerhalb \ndes Manuskriptes noch einen Punkt aufgreifen, der mich \ntief bewegt hat. Vor dem Haus meiner Kollegin Petra \nKöpping, der sächsischen Gesundheitsministerin, hat ein \nFackelaufmarsch stattgefunden. Inzwischen können auch \nviele von Ihnen von Ähnlichem berichten. Eine\nDemonstration wurde kurz vor dem Haus von Manuela Schwesig \ngestoppt, Mordpläne gegen unseren sächsischen\nMinisterpräsidenten sind aufgedeckt worden. Das, was mich so \nbewegt, ist: Das greift unsere Familien an. Das macht ja \nnicht nur etwas mit denen, die in der ersten Reihe stehen, \nsondern auch mit deren Partnern und Familien. Was mich \nnoch bewegt, ist, dass das Gleiche diejenigen erzählen, \ndie nicht so namhaft sind: Menschen in Impfzentren, die \nsich bedroht fühlen. Deshalb müssen wir ein klares\nZeichen setzen, dass der Rechtsstaat mit allen ihm zur\nVerfügung stehenden Mitteln ein klares Stoppzeichen setzt, \nkonsequent verfolgt und auch bestraft, denn sonst\nverlieren wir auch die Solidarität der Vernünftigen.\nDie Leute wollen geschützt sein, und sie wollen auch \nwissen, dass der Staat handlungsfähig ist. Das sind wir \nnicht nur den Verantwortungsträgern, sondern auch\nvielen im Gesundheitswesen schlichtweg schuldig. Ich bin \ndankbar, dass Nancy Faeser als neue\nBundesinnenministerin dies mit zu ihrer Aufgabe machen will. Denn – das \nmöchte ich deutlich sagen – auch wenn wir in Sachsen \nbesonders im Fokus stehen und gerade besonders \nschlimme Auswirkungen ertragen müssen: Es ist kein \nlokales Thema. Es ist ein gesellschaftliches Thema. Diese \nzunehmende Radikalisierung geht uns alle an. Deshalb ist \nes eine nationale Aufgabe, dort eindeutig Stopp zu sagen.\nPräsident Bodo Ramelow: Vielen Dank, Kollege \nDulig!\nDer Bewertung zur Bedeutung von Solidarität für alle, \ndie für diese Gesellschaft geradestehen, können wir uns \nnur anschließen. Beste Grüße an die Kollegin Köpping \nund an Ihren Ministerpräsidenten! Wir haben gestern in \nder Ministerpräsidentenkonferenz auch die Weichen \ndafür gestellt, dass wir nicht tatenlos zusehen, wie das \nüber die digitalen Kanäle immer weitere Ausmaße\nannimmt, die sich zerstörerisch gegen die Familien und \ngegen jeden, der für diesen Staat eintritt, auswirken.\nEs hat das Wort Volker Bouffier.\nVolker Bouffier (Hessen): Herr Präsident! Meine \nsehr verehrten Damen und Herren! Sehr geehrter\nKollege, lieber Minister Dulig! Ich möchte das, was Sie gesagt \nhaben, ausdrücklich unterstreichen. Das ist unsere\ngemeinsame Aufgabe. Wir sind in Hessen nicht in der\nSituation, die Sie in Sachsen zu bewältigen haben, aber wir \nfühlen in jeder Weise mit. Deshalb ist es wichtig, dass \nwir in diesen Fragen beieinanderbleiben und keinen\nMillimeter nachgeben.\nHerr Präsident! Meine Damen und Herren! Ich habe \nmich zu Wort gemeldet, weil ich noch zwei, drei\nBemerkungen hinzufügen will. Wir hatten gestern eine, wie ich \nfand, sehr gute Ministerpräsidentenkonferenz mit der \nneuen Bundesregierung, atmosphärisch wie auch\ninhaltlich – ich glaube, das kann ich für alle Kolleginnen und \nKollegen sagen. Wir sind in einer Umbruchsituation, \ninsofern muss man links und rechts ein bisschen\nabschneiden. Das Thema, um das es heute wiederum geht, \neignet sich im Ergebnis jedenfalls nicht für\nparteipolitische Überlegungen, und ich kann nicht erkennen, dass \nirgendjemand etwas gewinnt, weder auf der einen noch \nauf der anderen Seite.\nDie Wahrheit ist allerdings auch – und das will ich \nnoch einmal sehr deutlich sagen –: Ich habe hier in der \nletzten Sondersitzung am 19. November meine\ngrundsätzliche Position zu dem Ganzen vorgetragen; das will \nich nicht alles wiederholen. Ich begrüße ganz\nausdrücklich, dass die neue Ampelmehrheit die Gelegenheit\nwahrgenommen hat, ihre Position zu verändern. Wir haben \nuns am 2. Dezember in der Ministerpräsidentenkonferenz \nsehr gut miteinander verständigt. Und das Ergebnis ist \nvöllig klar: Die Entscheidung, die epidemische Lage von \nnationaler Tragweite nicht fortzusetzen, kann man so und \nanders bewerten, sie ist aber der Grund dafür, dass wir \nheute schon wieder tagen. Wir machen nichts anderes als \nReparaturbetrieb. Denn wir hätten nicht nur diese Sitzung \nnicht – das wäre nicht das Schlimmste –, sondern wir \nhätten auch nicht die ständige Situation, dass wir\nnachjustieren müssen, wenn wir es bei der alten Gesetzeslage \nbelassen hätten; das muss man einfach einmal deutlich \nhervorheben. \nIch sage ganz bewusst: Ich begrüße die Bereitschaft \nzur Veränderung. Nun ist ja auch Ihnen nicht entgangen, \ndass die spannende Frage ist: Ist das, was wir jetzt haben, \nhinreichend im Hinblick darauf, was uns im Moment \nbeschäftigt? Ich verweise auf die\nSachverständigenanhörung im Deutschen Bundestag im Hauptausschuss. Wenn \nman sich einmal durchliest, was uns die\nSachverständigen dort für die nächsten Wochen und Monate\nprognostiziert haben, muss man auf das Ärgste besorgt sein. Wenn \nsich die Lage durch Omikron auch nur ansatzweise so \nentwickelt, wie wir aus den Hinweisen, die wir\nbekommen, schließen können, dann prophezeie ich Ihnen: Wir \nsind heute nicht bei der letzten Veränderung des\nInfektionsschutzgesetzes. Das hätten wir uns ein gutes Stück \nweit ersparen können, deshalb erwähne ich das heute \nnoch einmal. \nWir haben in Hessen mit Frau Professor C i e s e k\neine anerkannte Expertin, die bei ihren Untersuchungen \nfestgestellt hat, dass wir davon ausgehen müssen, dass \ndieses neue Virus unter Umständen in Wochenfrist die \nZahl der Infektionen hochtreibt. Wir hören, dass\ngegebenenfalls eine veränderte Situation vorliegt, was die\nGefährdung von Kindern anbelangt, und vieles anderes \nmehr. Wenn wir ehrlich sind, müssen wir sagen: Wir \nwissen wirklich nichts, aber wir haben allen Anlass zur \nSorge. \nDann geht es auch um die spannende Frage: Was\nkönnen wir denn im Vorfeld schon tun, damit wir nicht\nimmer hinterherrennen müssen? Wir haben gestern darüber \nberaten, und ich hatte darauf aufmerksam gemacht, dass \nwir versuchen müssen, etwas mehr inhaltlichen Boden \nunter die Füße zu bekommen. Ich kann jedenfalls für \nmein Land sagen: Mir ist wenig geholfen, wenn ich in der \nSpätausgabe der „Tagesschau“ – oder von „heute“ oder \nvon wem auch immer – einen Beitrag eines\nWissenschaftlers höre und morgen ein anderer kommt und \nübermorgen wieder einer. Damit kann man ja ein Land \nnicht regieren. Insofern finde ich es gut, dass wir jetzt \neinen Expertenrat haben. Ich hoffe sehr, dass dieser sehr \nbald tagt und uns vielleicht auch Erkenntnisse vermitteln \nkann, die uns ein Stück weit helfen, uns besser auf die \nSituation vorzubereiten. \nMeine Sorge ist, dass wir im kommenden Jahr genau \ndas Gleiche erleben, was wir in diesem Jahr erlebt haben: \nEs braucht einen neuen Impfstoff. Der wird hoffentlich \nbald kommen. Dann muss er zugelassen und produziert \nwerden. Das wird nicht so schnell gehen. Und wir werden \nwieder die gleichen Debatten haben: Wer darf als Erster \ngeimpft werden? Haben wir genügend Impfstoff? Wie \norganisieren wir das Ganze? Bundeskanzler Olaf Scholz \nhat nach meiner Überzeugung völlig recht: Wir sollten \nuns darauf einstellen, dass wir in überschaubaren\nZeitabständen ständig werden impfen müssen. \nDas heißt, wir haben eine Herausforderung – Herr \nKollege Dulig, deshalb spreche ich das an –, die uns \nschon stresst, aber unsere Bevölkerung natürlich auch. \nDie Menschen hätten so gerne eine Antwort auf die\nFrage: Wie geht es eigentlich weiter? Und wenn wir ehrlich \nsind, können wir ihnen nur sagen: Wir tun unser Bestes, \naber so genau wissen wir es auch nicht. \nInsofern: Diese ständige Gesetzesreparatur verstehe \nich zwar politisch – wenn man sich politisch verständigt \nhat, will man keiner Seite die Nase aus dem Gesicht \nschneiden; das kann ich alles nachvollziehen –, aber \ndreimal hintereinander ein Gesetz zu ändern, das dann \nGrundlage dafür ist, dass die Länder irgendwelche\nVerordnungen machen, führt jedenfalls nicht dazu, dass wir \neine ruhigere Situation bekommen. Insofern bedaure ich \ndas. Auf der anderen Seite ist das, was wir jetzt haben, \ndeutlich besser als das, was wir vorher hatten, und\ndeshalb wird das Land Hessen heute zustimmen.\nIch will eine zweite Bemerkung machen: Wir haben –\nwenn ich das richtig sehe, Herr Präsident – eine\nProtokollerklärung der Bundesregierung. Darin geht es um die \nFreihaltepauschalen für die Krankenhäuser. Ich glaube, \nwir sind uns hier alle einig: Das ist eine der zentralen \nVoraussetzungen, wenn wir den Gesundheitsschutz der \nBevölkerung aufrechterhalten wollen. Mir erschließt sich, \nehrlich gesagt, nicht, warum die Koalitionsfraktionen die \nVerlängerung der bisherigen Geschichten, die ja\nvorgesehen waren, gestrichen haben. Wir haben gestern in der \nMinisterpräsidentenkonferenz darüber ausführlich\ngesprochen. Der Bundeskanzler hatte sich zwischenzeitlich \nbemüht, ob man das vielleicht noch ändern könne. Das \nwar dann nicht mehr möglich. Das kann ich verstehen –\neinen Tag in der Regierung –, aber klug ist das natürlich \nalles nicht.\nIch habe jetzt gelesen, was hier vorgesehen ist, und ich \nwill ausdrücklich die Gelegenheit wahrnehmen, dazu \nzwei Bemerkungen zu machen.\nMeine Damen und Herren, wir wissen alle, dass wir \nohne freigehaltene Betten für COVID-Patienten nicht in \nder Lage sind, die medizinischen\nBehandlungsnotwendigkeiten in den Kliniken wenigstens einigermaßen\nvorausschauend zu steuern. Das geschieht ja tagtäglich vor \nOrt, und die Krankenhäuser brauchen eine gewisse\nPlanungssicherheit. Wir wissen auch, dass durch Freihalten \nvon Betten natürlich nichts verdient wird, und deshalb \nbrauchen die Krankenhäuser diese Freihaltepauschale. \nMeine herzliche Bitte ist – und das will ich sehr deutlich \nsagen –, dass die neue Bundesregierung diese\nVerordnung sehr rasch auf den Weg bringt und das – das haben \nwir gestern auch vereinbart – zu den bisherigen\nBedingungen. Davon steht in dieser Protokollerklärung nichts. \nIch sage das ganz bewusst: Unsere Zustimmung\nerfolgt im Hinblick auf die Beratungen, die wir gestern in \nder Ministerpräsidentenkonferenz hatten. Wir können es \nuns nicht erlauben, dieses Thema noch lange hin- und \nherzuschieben. Alle Kolleginnen und Kollegen werden \ndas Problem haben, dass die Kliniken fragen: Was gilt \ndenn jetzt eigentlich? – Dann können wir auf die heutige \nErklärung verweisen. Aber diese Erklärung ist, jedenfalls \nin einigen wichtigen Punkten, nicht so eindeutig, dass sie \nein sicheres Fundament dafür bietet, wie die\nKrankenhäuser weiterarbeiten. Ich vertraue jetzt einmal auf die \nZusage des Bundeskanzlers, dass das klappt. Deshalb \nstimme ich heute zu. \nIch sage Ihnen: Wir werden auf das Thema\nzurückkommen müssen. Wir wissen, dass die frühere Regelung \nauch unerwünschte Mitnahmeeffekte hatte und dass es \nsehr teuer ist. Das wissen wir alles. Wenn aber die\nKaskade stimmt – und ich glaube, sie muss stimmen –, ist das \nErste, worum wir uns kümmern müssen, dass wir den \nMenschen angemessen medizinische Hilfe leisten\nkönnen. Alles andere kommt danach. Deshalb erwarte ich, \ndass wir im Monat Januar eine Vorlage bekommen. Das \nkann die Bundesregierung durch Verordnung\nbeschließen. Das duldet jedenfalls keinen Aufschub. Ich bitte \nherzlich darum. Das ist eine Angelegenheit von\nallergrößter Bedeutung.\nIn der Summe: Der heutige Tag bringt uns voran. Den \nhätten wir uns sparen können, wenn wir es nicht so erlebt \nhätten, wie wir es erlebt haben; aber das ist jetzt Schnee \nvon gestern. Wir sind bereit, konstruktiv in dieser Frage \nweiter mitzuarbeiten. Das wird uns nach meiner\nEinschätzung das kommende Jahr genauso beschäftigen wie \ndieses Jahr.\nZum Schluss noch eine kleine Anmerkung: Ich kann \ndas alles gut verstehen. Gerade, wenn eine neue\nRegierung ins Amt kommt, steht man unter unglaublichem \nTerminstress. Jeder will was. Das verstehe ich. Aber als \nfreundschaftlichen Rat: Der Bundesgesundheitsminister, \nder ja gestern viele Stunden dabei war und uns, wie ich \nfand, sehr gut unterrichtet hat, könnte auch in den\nBundesrat kommen – allemal, wenn er gleichzeitig bei \n„Bild TV“ ist; das habe ich gerade eben gelesen. Nehmen \nSie es mir nicht übel: Das ist eine Art des Umgangs, die \nich nicht schätze. Ich wäre dankbar, wenn er beim\nnächsten Mal persönlich da wäre. – Vielen Dank.\nPräsident Bodo Ramelow: Vielen herzlichen \nDank, Herr Ministerpräsident Bouffier!\nEs wurde mir angezeigt, dass es je eine Erklärung zu \nProtokoll1 gibt von Herrn Staatsminister Schweitzer\n(Rheinland-Pfalz), von Frau Ministerin Heinold\n(Schleswig-Holstein) und – es wurde ja gerade\nangesprochen – von Frau Parlamentarischer Staatssekretärin \nDittmar, Bundesministerium für Gesundheit.\nDen Worten in Bezug auf die Protokollerklärung kann \nich mich nur anschließen, denn die Bundesländer, die auf \ndie Solidarität der anderen Bundesländer angewiesen \nsind, sind wesentlich davon abhängig, dass das\nfunktioniert. Ich will den Kollegen der anderen Bundesländer \nherzlich danken für die Solidarität, die unsere Menschen \ngerade erfahren, indem sie in anderen Krankenhäusern \naufgenommen werden.\nWeitere Wortmeldungen sehe ich nicht.\nAusschussberatungen haben nicht stattgefunden. Wir \nsind übereingekommen, bereits heute in der Sache zu \nentscheiden.\nDas Gesetz bedarf der Zustimmung des Bundesrates. \nWer stimmt zu? – Einstimmig.\nDann ist so beschlossen.\nHerr Minister Professor Dr. Jörg Steinbach\n(Brandenburg) gibt eine Erklärung zu Protokoll2.\nDamit darf ich Tagesordnungspunkt 1 schließen.\nIch rufe Tagesordnungspunkt 2 auf:\nTOP 2\nErste Verordnung zur Änderung der COVID-19-\nSchutzmaßnahmen-Ausnahmenverordnung\n(Drucksache 831/21)\nGibt es dazu Wortmeldungen? – Das kann ich nicht \nerkennen.\nAusschussberatungen haben nicht stattgefunden. Wir \nsind übereingekommen, heute in der Sache zu\nentscheiden.\nWer der Verordnung zustimmen möchte, den bitte ich \njetzt um das Handzeichen. – Einstimmig.\n1 Anlagen 1, 2 und 3\n2 Anlage 4\nDamit hat der Bundesrat der Verordnung\nzugestimmt.\nIch darf den Tagesordnungspunkt beenden.\nMeine Damen und Herren, damit haben wir die\nTagesordnungspunkte der heutigen Sitzung erledigt.\nDie nächste Sitzung des Bundesrates berufe ich auf \nFreitag, den 17. Dezember 2021, 9.30 Uhr, ein.\nDann sehen wir uns am nächsten Freitag. Halten Sie \nweiterhin Abstand! Bleiben Sie gesund! Ich wünsche \nIhnen einen schönen Adventssonntag, einen friedlichen \nTag und ein bisschen Zeit zum Kraft tanken. Ich glaube, \ndas brauchen wir alle.\nDie Sitzung ist geschlossen.\n(Schluss: 13.22 Uhr)\nFeststellung gemäß § 34 GO BR\nEinspruch gegen den Bericht über die 1011. Sitzung\nist nicht eingelegt worden. Damit gilt der Bericht\ngemäß § 34 GO BR als genehmigt.\nAnlage 1\nErklärung\nvon Staatsminister Alexander Schweitzer\n(Rheinland-Pfalz)\nzu Punkt 1 der Tagesordnung\nFür die Länder Rheinland-Pfalz, Berlin, Brandenburg, \nBremen, Hamburg, Mecklenburg-Vorpommern,\nSaarland, Sachsen-Anhalt und Thüringen gebe ich folgende \nErklärung zu Protokoll:\nDie Bundesregierung wird dringend gebeten, in § 6 \nAbsatz 2 Coronavirus-Testverordnung den bisherigen \nSatz 3 zu streichen.\nBegründung: \nDie mit der letzten Verordnungsänderung vom \n13.11.2021 eingefügte Vorschrift bestimmt, dass neue \nTeststellen nur bis zum 15.12.2021 zugelassen werden \nkönnen. Seitdem hat sich die Nachfrage nach Testungen \nund damit nach dementsprechenden Leistungserbringern \ndurch die gestiegene Inzidenz und die ausgeweiteten \nTestverpflichtungen durch bundesrechtliche Grundlage \nstark erhöht. Daraus ergibt sich ein Bedürfnis, neue\nLeistungserbringer auch nach dem 15.12.2021 zulassen zu \nkönnen. Daher muss dieses neue Erfordernis wieder aus \nder Testverordnung gestrichen werden, um\nsicherzustellen, dass die Coronapandemie durch die notwendigen \nTestungen effektiv bekämpft werden kann. Dies gilt \nangesichts der neuen Omikron-Variante erst recht.\nAnlage 2\nErklärung\nvon Ministerin Monika Heinold\n(Schleswig-Holstein)\nzu Punkt 1 der Tagesordnung\nSchleswig-Holstein hält es für dringend erforderlich, \ndass der Bund die Krankenhäuser im Zusammenhang mit \nder COVID-19-Pandemie weiterhin finanziell\nunterstützt.\nUm die Liquidität der Krankenhäuser zu sichern,\nsollten die Ausgleichszahlungen gemäß § 21 KHG für die \nentgangenen Erlöse, die sich aus dem Verschieben oder \nAussetzen planbarer Aufnahmen, Operationen oder\nEingriffe ergeben, über den 31.12.2021 hinaus mindestens \nbis zum 19.03.2022 verlängert werden.\nDerzeit muss davon ausgegangen werden, dass die \nKrankenhäuser, trotz der eingeleiteten Maßnahmen, über \ndie Wintermonate hinweg durch die Versorgung von \nCOVID-19-Patienten stark belastet werden. Es ist zu \nerwarten, dass aufgrund der angespannten Lage in vielen \nBundesländern Deutschlands Verlegungen über das \nKleeblattsystem erfolgen müssen. Für eine angemessene \nPatientenversorgung sollten diesem etablierten System \nfehlende finanzielle Ausgleichsregelungen nicht\nentgegenstehen.\nIm Zusammenhang mit der Verlängerung der\nAusgleichszahlungen sollten ergänzend die Regelungen zum \nErlösausgleich gemäß § 21 Absatz 10 KHG um das Jahr \n2022 gegenüber dem Jahr 2019 erweitert werden.\nAnlage 3\nErklärung\nvon Parl. Staatssekretärin Sabine Dittmar\n(BMG)\nzu Punkt 1 der Tagesordnung\nDer Bund unterstützt die Krankenhäuser, die SARS-\nCoV-2-infizierte Patientinnen und -Patienten versorgen, \nmit Versorgungsaufschlägen bis zum 19. März 2022. \nDarüber hinaus sieht der vorliegende Entwurf eines \nGesetzes zur Stärkung der Impfprävention gegen \nCOVID-19 und zur Änderung weiterer Vorschriften im \nZusammenhang mit der COVID-19-Pandemie vor, dass \nder Bund alle Krankenhäuser, die einen Zuschlag für die \nTeilnahme an der umfassenden oder erweiterten\nNotfallversorgung oder der Basisnotfallversorgung vereinbart \nhaben oder die die Voraussetzungen hierfür erfüllen und \ndies der Landesbehörde nachweisen, vom 15. November \nbis 31. Dezember 2021 mit Ausgleichszahlungen bei \nBelegungsrückgängen unterstützt. Die\nVersorgungsaufschläge werden im Ganzjahresausgleich zu 50 Prozent, \ndie Ausgleichszahlungen zu 85 Prozent berücksichtigt.\nDer Gesetzentwurf sieht vor, dass das\nBundesministerium für Gesundheit im Einvernehmen mit dem\nBundesministerium der Finanzen per Rechtsverordnung unter \nanderem den Zeitraum der Ausgleichszahlungen\nverlängern kann. Das Bundesministerium für Gesundheit wird \nhierzu zeitnah einen Vorschlag vorlegen. Dies schließt \nauch die Spezifizierung des Gesamtjahresausgleiches \n2022 ein.\nAnlage 4\nErklärung\nvon Minister Prof. Dr.-Ing. Jörg Steinbach\n(Brandenburg)\nzu Punkt 1 der Tagesordnung\nFür die Länder Brandenburg, Baden-Württemberg, \nBerlin, Rheinland-Pfalz, Sachsen-Anhalt und Thüringen \ngebe ich folgende Erklärung zu Protokoll:\nDie Länder Brandenburg, Baden-Württemberg, Berlin, \nRheinland-Pfalz, Sachsen-Anhalt und Thüringen\nbegrüßen grundsätzlich die Wiedereinführung von\nAusgleichszahlungen (Freihaltepauschalen) zur wirtschaftlichen \nSicherung der Krankenhäuser. Allerdings sind die\nAusgleichszahlungen an bestimmte Voraussetzungen\ngeknüpft, sodass davon auszugehen ist, dass nicht a l l e\nKrankenhäuser Ausgleichszahlungen für das Freihalten \nvon Bettenkapazitäten zur Absicherung der Versorgung \nerhalten werden. Krankenhäuser, die keiner Notfallstufe \ngemäß des gestuften Systems von Notfallstrukturen\nangehören, werden von der Möglichkeit,\nAusgleichszahlungen zu erhalten, ausgeschlossen. Dies betrifft\ninsbesondere Fachkrankenhäuser als auch psychiatrische Kliniken. \nZudem werden Vorsorge- und\nRehabilitationseinrichtungen nicht berücksichtigt. Für die Sicherstellung der\nVersorgung werden jedoch Krankenhäuser aller\nVersorgungsstufen benötigt, gerade in Flächenländern ist dies \nvon besonderer Bedeutung, da die Krankenhäuser in \nregionalen Verbünden die Versorgung der Patienten \ngewährleisten. In den Ländern wurden rechtliche\nRahmenbedingungen geschaffen, damit Krankenhäuser\nplanbare Aufnahmen, Operationen oder Eingriffe, soweit \nmöglich, reduzieren, um die Verfügbarkeit von\nBehandlungskapazitäten zur stationären COVID-Versorgung zu \nerhöhen. Dies betrifft sowohl den peripher-stationären als \nauch den intensivmedizinischen Bereich. In der\ngegenwärtigen Situation höchster Belastung müssen sämtliche \nKrankenhäuser zur Bewältigung der Lage herangezogen \nwerden können. Aus diesem Grund sollten alle\nKrankenhäuser, die sich real an der COVID-19-Versorgung\nbeteiligen, Ausgleichszahlungen in Form von\nFreihaltepauschalen erhalten können.]"
}