{
  "id": "5475",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "1018",
  "wahlperiode": 20,
  "herausgeber": "BR",
  "datum": "2022-03-18",
  "aktualisiert": "2022-03-18T00:00+01:00",
  "titel": "Protokoll der 1018. Sitzung des Bundesrates",
  "fundstelle": {
    "id": "5475",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/brp/1018.pdf",
    "dokumentnummer": "1018",
    "datum": "2022-03-18",
    "herausgeber": "BR",
    "urheber": []
  },
  "pdf_hash": "c23d546f91959a77fae9293492f91f81",
  "vorgangsbezug": [
    {
      "id": "285169",
      "titel": "Gesetz zur Änderung des Infektionsschutzgesetzes und anderer Vorschriften",
      "vorgangstyp": "Gesetzgebung"
    },
    {
      "id": "285214",
      "titel": "Erste Verordnung zur Änderung der Werkstätten-Mitwirkungsverordnung",
      "vorgangstyp": "Rechtsverordnung"
    },
    {
      "id": "285217",
      "titel": "Erste Verordnung zur Änderung der Wahlordnung Schwerbehindertenvertretungen",
      "vorgangstyp": "Rechtsverordnung"
    },
    {
      "id": "285173",
      "titel": "Gesetz zur Verlängerung des Sozialdienstleister-Einsatzgesetzes und weiterer Regelungen",
      "vorgangstyp": "Gesetzgebung"
    }
  ],
  "vorgangsbezug_anzahl": 5,
  "sitzungsbemerkung": "Sondersitzung",
  "text": "[Vertrieb: Bundesanzeiger Verlag GmbH, Postfach 10 05 34, 50445 Köln\nTelefon (02 21) 97 66 83 40, Fax (02 21) 97 66 83 44, www.betrifft-gesetze.de\nISSN 0720-7999\nPlenarprotokoll 1018\nBUNDESRAT\nStenografischer Bericht\n1018. Sitzung\nBerlin, Freitag, den 18. März 2022\nI n h a l t :\nZur Tagesordnung . . . . . . . . . . . . . . . . . . . . . 93\n1. a) Gesetz zur Änderung des\nInfektionsschutzgesetzes und anderer Vorschriften\n(Drucksache 116/22)\nb) Zweite Verordnung zur Änderung der \nCOVID-19-Schutzmaßnahmen-\nAusnahmenverordnung (Drucksache 117/22) . . 93\nVolker Bouffier (Hessen) . . . . . . . . . 93\nBodo Ramelow (Thüringen) . . . . . . . . 96\nDr. Joachim Stamp (Nordrhein-Westfalen) 99\nStefanie Drese (Mecklenburg-\nVorpommern) . . . . . . . . . . . . . . . . . . . . 100, 105*\nDr. Florian Herrmann (Bayern) . . . . . . 101\nSabine Dittmar, Parl. Staatssekretärin \nbeim Bundesminister für Gesundheit . 102\nRudolf Hoogvliet (Baden-Württemberg) 105*\nBeschluss zu a): Kein Antrag gemäß\nArtikel 77 Absatz 2 GG . . . . . . . . . . . . . . . . 103\nBeschluss zu b): Zustimmung gemäß\nArtikel 80 Absatz 2 GG . . . . . . . . . . . . . . . . 104\n2. a) Erste Verordnung zur Änderung der\nWahlordnung\nSchwerbehindertenvertretungen (Drucksache 108/22)\nb) Erste Verordnung zur Änderung der\nWerkstätten-Mitwirkungsverordnung\n(Drucksache 109/22) . . . . . . . . . . . . . . . . . . . . 104\nBeschluss zu a) und b): Zustimmung gemäß \nArtikel 80 Absatz 2 GG . . . . . . . . . . . . . 104\n3. Gesetz zur Verlängerung des\nSozialdienstleister-Einsatzgesetzes und weiterer\nRegelungen (Drucksache 122/22) . . . . . . . . . . . . 104\nOliver Schenk (Sachsen) . . . . . . . . . 106*\nBeschluss: Zustimmung gemäß Artikel 104a\nAbsatz 4 GG . . . . . . . . . . . . . . . . . . . . . 104\nNächste Sitzung . . . . . . . . . . . . . . . . . . . . . . . 104\nVerzeichnis der Anwesenden\nV o r s i t z :\nPräsident B o d o  R a m e l o w , Ministerpräsident\ndes Landes Thüringen\nVizepräsident D r .  R e i n e r  H a s e l o f f , \nMinisterpräsident des Landes Sachsen-Anhalt\n– zeitweise –\nS c h r i f t f ü h r e r :\nDr. Olaf Joachim (Bremen)\nB a d e n - W ü r t t e m b e r g :\nRudolf Hoogvliet, Staatssekretär für Medienpolitik \nund Bevollmächtigter des Landes Baden-\nWürttemberg beim Bund\nB a y e r n :\nDr. Florian Herrmann, Leiter der Staatskanzlei und \nStaatsminister für Bundesangelegenheiten und \nMedien\nB e r l i n :\nAndreas Geisel, Senator für Stadtentwicklung, Bauen \nund Wohnen\nB r a n d e n b u r g :\nDr. Dietmar Woidke, Ministerpräsident\nBritta Ernst, Ministerin für Bildung, Jugend und \nSport\nB r e m e n :\nDr. Olaf Joachim, Staatsrat, Bevollmächtigter der \nFreien Hansestadt Bremen beim Bund\nH a m b u r g :\nDr. Peter Tschentscher, Präsident des Senats, Erster \nBürgermeister\nH e s s e n :\nVolker Bouffier, Ministerpräsident\nLucia Puttrich, Ministerin für Bundes- und\nEuropaangelegenheiten und Bevollmächtigte des Landes \nHessen beim Bund\nM e c k l e n b u r g - V o r p o m m e r n :\nBettina Martin, Ministerin für Wissenschaft, Kultur, \nBundes- und Europaangelegenheiten\nStefanie Drese, Ministerin für Soziales, Gesundheit \nund Sport\nN i e d e r s a c h s e n :\nReinhold Hilbers, Finanzminister\nBirgit Honé, Ministerin für Bundes- und\nEuropaangelegenheiten und Regionale Entwicklung,\nBevollmächtigte des Landes Niedersachsen beim \nBund\nN o r d r h e i n - W e s t f a l e n :\nDr. Joachim Stamp, Minister für Kinder, Familie, \nFlüchtlinge und Integration\nR h e i n l a n d - P f a l z :\nDr. Stefanie Hubig, Ministerin für Bildung\nS a a r l a n d :\nMonika Bachmann, Ministerin für Soziales,\nGesundheit, Frauen und Familie\nS a c h s e n :\nOliver Schenk, Chef der Staatskanzlei und\nStaatsminister für Bundesangelegenheiten und Medien\nS a c h s e n - A n h a l t :\nDr. Reiner Haseloff, Ministerpräsident\nRainer Robra, Staatsminister und Chef der\nStaatskanzlei, Kultur- und Europaminister\nS c h l e s w i g - H o l s t e i n :\nJan Philipp Albrecht, Minister für Energiewende, \nLandwirtschaft, Umwelt, Natur und\nDigitalisierung\nT h ü r i n g e n :\nBodo Ramelow, Ministerpräsident\nV o n  d e r  B u n d e s r e g i e r u n g :\nSarah Ryglewski, Staatsministerin beim\nBundeskanzler\nSabine Dittmar, Parl. Staatssekretärin beim\nBundesminister für Gesundheit\n1018. Sitzung\nBerlin, den 18. März 2022\nBeginn: 12.32 Uhr\nPräsident Bodo Ramelow: Meine sehr verehrten \nDamen und Herren! Liebe Kolleginnen und Kollegen! \nIch eröffne die 1018. Sitzung des Bundesrates.\nIch erspare mir Vorbemerkungen, weil ich mich als \nMinisterpräsident von Thüringen selbst zu Wort melden \nwerde und wir das Ganze in der inhaltlichen Debatte \ngleich noch einordnen werden nach einer sehr intensiven \nMinisterpräsidentenkonferenz. \nDie Bundesregierung hat um Einberufung einer\nSitzung gebeten, damit wir insbesondere über die Änderung \ndes Infektionsschutzgesetzes entscheiden. Die neuen \nRegelungen sollen die Voraussetzung dafür schaffen, \ndass die Länder auch nach dem 19. März\nBasisschutzmaßnahmen zur Verhinderung der Verbreitung von \nCOVID-19 anordnen können. Aus diesem Grund soll das \nGesetz so schnell wie möglich in Kraft treten.\nWir sind dafür zu einer Sondersitzung\nzusammengetreten.\nZur Tagesordnung. Sie liegt in vorläufiger Form mit \ndrei Punkten vor. Die Reihenfolge der Tagesordnung \nbleibt unverändert.\nGibt es Wortmeldungen zur Tagesordnung? – Das \nkann ich nicht erkennen.\nDann ist die Tagesordnung so festgestellt.\nIch rufe die Tagesordnungspunkte 1 a) und b) zur \ngemeinsamen Beratung auf:\nTOP 1a)\na) Gesetz zur Änderung des\nInfektionsschutzgesetzes und anderer Vorschriften (Drucksache 116/22)\nTOP 1b)\nb) Zweite Verordnung zur Änderung der COVID-\n19-Schutzmaßnahmen-Ausnahmenverordnung\n(Drucksache 117/22)\nEs gibt eine Reihe von Wortmeldungen. Ich darf\nzuerst dem verehrten Kollegen Volker Bouffier aus Hessen \ndas Wort erteilen.\nVolker Bouffier (Hessen): Herr Präsident! Meine \nDamen und Herren! Wir sind in einer schon fast\nschizophrenen Lage: Der Bundesgesundheitsminister ruft\nöffentlich unablässig zu allergrößter Vorsicht auf, fürchtet \nöffentlich Schlimmstes, und gleichzeitig legt die\nBundesregierung, der er angehört, einen Gesetzentwurf vor, der \ndie allermeisten Regelungen zum Schutz der\nBevölkerung entweder sehr erschwert oder gänzlich streicht. Man \nmuss sich ja nicht groß Gedanken darüber machen, dass \ndas kaum ein Bürger versteht, aber vor allen Dingen, und \ndas ist viel wichtiger, untergräbt das die Akzeptanz vieler \nAppelle, die richtigerweise weiterhin gegeben werden –\ndie Coronapandemie ist ja nicht vorbei –, mit all den \nMaßnahmen, die wir eigentlich brauchen, die\nCoronapandemie angemessen zu bekämpfen. Diesen\noffenkundigen Widerspruch müssen die Bundesregierung und die \nsie tragenden Parteien selbst lösen, aber das führt zu einer \nSituation, die mehr als ungewöhnlich ist.\nSie, Herr Präsident, haben darauf hingewiesen: Wir \nhaben eine Sondersitzung, weil die Bundesregierung es \nbeantragt hat. – Das ist in Ordnung. Gleichzeitig bleibt \naber: Aus meiner Sicht ist die heutige Beratung ein\nTiefpunkt des Verhältnisses zwischen der Bundesregierung \nund der Mehrheit des Deutschen Bundestages und den \nLändern und dem Bundesrat. \nDas Verfahren ist unsäglich und schlichtweg\nunwürdig. Entgegen allen Beteuerungen, dass die Länder\neinbezogen werden und dass man den Austausch pflegen\nwolle, ist schlicht nichts passiert. Wir haben das hier schon \neinmal diskutiert. Da kam auch so eine Geschichte,\nsozusagen aus der Hüfte geschossen: Wir haben kritisch\ndarüber gesprochen, ob das alles so klug ist. Es war nicht \nklug; das haben wir einen Tag später gemerkt. Der\nBundesgesundheitsminister hat sich später entschuldigt. –\nOkay, können wir abhaken! Und dann hat der\nBundeskanzler – ich könnte es zitieren – in der Besprechung mit \nden Ministerpräsidentinnen und Ministerpräsidenten\nerklärt, es sei selbstverständlich, dass die neuen Regeln in \nengster Abstimmung mit den Ländern zu beraten seien. \nIch stelle hier schlicht fest: Es hat überhaupt keine\nAbstimmung gegeben. Gar keine! \nDas Dollste bei dieser Geschichte war, dass das\nBundesgesundheitsministerium Dienstagnacht um 1.48 Uhr \nmal den Entwurf herumgeschickt hat mit der goldigen \nBemerkung, man bitte um Stellungnahme bis 10 Uhr am \nnächsten Morgen. Wir sind ja fleißig, geben uns Mühe, \nund wir schauen auch nachts jede Stunde, was im\nPostfach ist. – Das ist doch alles albern. Es ist wirklich kaum \nerträglich, welchen Unsinn wir uns da bieten lassen\nmüssen. Selbst wenn wir es also bis 10 Uhr morgens\ngeschafft hätten, wäre es sinnlos gewesen, weil die\nBundesregierung um 10 Uhr ihr Gesetz ja schon beschlossen hat. \nDas kann man alles so machen, nur muss man dann auch \ndie Verantwortung dafür tragen. \nMeine Damen und Herren, ich kann dieses Haus nur \ndaran erinnern: Wer das auf Dauer mit sich machen lässt, \ndiese gezielte Selbstverzwergung insbesondere dieses \nVerfassungsorgans, der wird sich noch wundern, was in \nanderen Sachverhalten passiert. Das war ja nun alles kein \nZufall. Das war bewusst so gewählt. Wer heute Morgen \nim Deutschen Bundestag die zweite Lesung eines\nGesetzes vornimmt, das morgen ausläuft, der will uns nicht \nbeteiligen. Dabei geht es nicht um die Frage, ob das so \nhätte sein müssen. Das hätte man ja alles schon vor drei \nWochen regeln können. Nun sind wir alle politisch\nverantwortlich und wissen um die Nöte von Koalitionen und \ndass man Koalitionskompromisse machen muss. Das \nweiß ich auch alles. Es gibt aber keinen einzigen\nsinnvollen Grund, warum man das nicht wenigstens vor zwei \nWochen hätte erledigen können. Dann hätte man noch die \nChance gehabt, das eine oder andere, was vielleicht gar \nnicht umstritten ist, aber sinnvoll wäre, in dieses Gesetz \nhineinzubringen. Das können wir alles nicht mehr\nmachen, was dazu führt, dass die Beratung, die wir heute \ndurchführen, zwar das Mindesterfordernis des\nverfassungsrechtlichen Vorgabenrahmens ist, nach dem Motto \n„Der Bundesrat ist irgendwie zu beteiligen“, aber\neigentlich ist es sinnlos. Wir könnten uns auch von zu Hause \naus melden und sagen, es soll einer abstimmen. Wir\nkönnen gar nichts machen, selbst, wenn wir wollten. \nDas Gesetz ist ganz bewusst als Einspruchsgesetz\norganisiert, sodass für uns nur die Möglichkeit bliebe, den \nVermittlungsausschuss anzurufen. Das geht aber auch \nnicht, jedenfalls nicht sinnvoll. Wenn wir, ungeachtet \naller Koalitionsprobleme, den Vermittlungsausschuss \nanriefen, würden wir im Nirwana landen, denn die\ngesetzlichen Regelungen, über die wir dann eigentlich\nberaten sollten, wären in der Zwischenzeit außer Kraft\ngetreten. Das heißt, es ist eigentlich völlig wurscht.\nIch kann nur mein größtes Missfallen darüber zum \nAusdruck bringen. Mir geht es aber nicht darum, ob mir \ndas gefällt oder nicht. Liebe Kolleginnen und Kollegen, \nich gehöre diesem Hause jetzt 23 Jahre an. Ein solches \nVerfahren habe ich noch nie erlebt. Wer das einfach \nhinnimmt mit der sonnigen Begründung: „Ach ja, das \nmüssen Sie verstehen. Die sind erst 100 Tage im Amt“, \ndem sage ich: Nein, darum geht es nicht. Es geht hier um \neine sehr grundsätzliche Angelegenheit; und wir werden \ndoch in Kürze eine Menge schwieriger Entscheidungen \nzu treffen haben. Wenn das genauso läuft, dann, fürchte \nich, werden die Länder schwer Schaden nehmen – und \ndamit nicht nur die Länder, sondern die Summe aller \nLänder, unser Land, denn wir sind ein Bundesorgan. \nKurzum: Das Verfahren ist schlichtweg unsäglich, und es \nist auch unwürdig. \nEs kommt ein Zweites hinzu: Nicht nur das Verfahren \nist zu kritisieren, sondern auch der Inhalt. Es ist bekannt, \ndass praktisch alle Länder – jenseits der politischen\nFarbenlehre – dieses Gesetz für missglückt halten. Wir\nwaren alle gemeinsam immer der Auffassung, dass das \nGescheiteste ist: Wir haben die alte Regelung, die uns \nviele Möglichkeiten zum angemessenen Reagieren und \nvor allen Dingen auch zum präventiven Handeln\neinräumt – was ja nicht bedeutet, dass man das alles machen \nmuss. Und wir haben innerhalb zweier Jahre bewiesen, \ndass wir damit eigentlich auch sorgfältig umgehen. Ich \ndarf einmal daran erinnern – wir haben jetzt im Zeichen \ndieses Krieges eine noch größere Herausforderung, aber \nes war immer klar: Die Coronapandemie ist die größte \nHerausforderung seit Bestehen der Bundesrepublik.\nGemessen daran haben wir, glaube ich, die Instrumente \nverantwortlich eingesetzt. Die Frage dieses berühmten \nInstrumentenkastens meint die Ermöglichung von\nMaßnahmen und nicht die Verpflichtung, sie alle zu nutzen. \nGenau das hat die neue Mehrheit anders gesehen. Das \nkann man politisch so machen, aber man muss auch\nwissen, was das bedeutet.\nMan kann nicht den Ländern das Handwerkszeug aus \nder Hand nehmen und sie gleichzeitig für die\nBekämpfung der Pandemie verantwortlich machen. Das geht \nnicht. Und da auch der Bundesregierung nicht entgangen \nist, wie die öffentliche Meinung ist, ist man auf die Idee \ngekommen, dass doch jetzt die Länder handeln könnten. \nDer Kollege Bundesgesundheitsminister hat uns doch \nallen Ernstes – das können Sie in der Presse nachlesen –\naufgefordert, wir als Länder sollten jetzt mal in den\nKrisenmodus kommen. – Verehrte Frau Staatssekretärin! \nProfessor Lauterbach und ich kennen uns lang genug, \naber ich frage mich: Was geht eigentlich in ihm vor? Was \nglaubt diese Bundesregierung eigentlich, was wir seit \nzwei Jahren machen? Wir machen seit zwei Jahren\nKrisenmodus, und die schlichte Wahrheit ist: Der Bund \nverantwortet so gut wie gar nichts. Da wird diskutiert, \naber nichts entschieden. Da gibt es keinerlei\nVerantwortung, für nichts, und das, wofür Sie verantwortlich sind, \nschieben Sie meistens ab. Das muss man einmal so\ndeutlich sagen. Wer macht denn das Management seit zwei \nJahren in den Schulen, in den Kitas, in allen öffentlichen \nEinrichtungen, im Nahverkehr, in den Krankenhäusern? \nDas sind doch die Länder und Kommunen, und deshalb\nsollte man sich solche öffentlichen Aufrufe sparen. Die \nBürger werden das mit Sicherheit nicht goutieren, und es \nist auch nicht in Ordnung.\nSchauen wir uns einmal an, was das inhaltlich\nbedeutet. Wer die Debatte im Deutschen Bundestag verfolgt \nhat, der hat jetzt jede Menge Stichworte aus den\nBeiträgen der drei verschiedenen Ampelparteien dazu, was sie \ndavon halten – höchst Unterschiedliches, um es einmal \nvorsichtig auszudrücken. Das ist nicht mein Problem. \nPolitisch gibt es Mehrheiten; das ist zu akzeptieren. Und \nes gibt gute Gründe, zu sagen: Wir müssen bestimmte \nDinge verändern. – Das kann man ja machen. Ich habe \nangemerkt, dass das ohne Beteiligung der Länder mit \nSicherheit nicht klug ist, aber das können wir nicht\nändern. Was ich hier aber noch einmal sehr deutlich\nherausstellen will, ist: Es geht nicht an, uns vorzuwerfen, wir \nwürden nicht richtig in die Puschen kommen, uns\ngleichzeitig das Handwerkszeug aus der Hand zu nehmen, sich \ndann zurückzulehnen und zu sagen: Die Länder sollen es \nlösen! – Wir haben in den Ländern zum Teil sehr\nunterschiedliche Verhältnisse, aber trotzdem bleibt doch: Jeder \nbemüht sich nach Kräften. \nIch will noch eine Bemerkung zu einem Sachverhalt \nmachen, den ich jetzt wirklich nicht auslassen kann: Eine \nder neuesten Erfindungen ist die Hotspot-Regelung. Wer \nsich das einmal in Ruhe durchliest und anschließend \nerklärt, das sei eine Lösung, dem kann ich wirklich nicht \nmehr helfen. Ich brauche auch keine juristischen\nGrundbelehrungen, ich bin vom Fach. Man kann es aber schon \nallein aus der Erläuterung der beiden Minister, die dafür \nzuständig sind, ableiten: Der Bundesjustizminister erklärt \nuns öffentlich, dass die Hürden sehr hoch sind und dass \ndas ein Ausnahmefall ist. Der Bundesgesundheitsminister \nerklärt die Hotspot-Regelung zum Regelfall. Schon allein \ndas lässt sich intellektuell nicht zusammenbringen. Es ist \naber vor allen Dingen auch eine grobe Täuschung.\nMeine Damen und Herren, wir können über vieles\ndiskutieren, wir können über vieles streiten, aber wir sollten \nuns intellektuell nicht überfordern. Deshalb einmal fürs \nProtokoll: Man muss doch eines sehen, wenn man sich \ndiese Regelungen anschaut: Sie sind rechtlich nicht\nsicher, sie sind für ein Flächenland praktisch nicht\numsetzbar, und man könnte sie landläufig als Murks bezeichnen. \nDamit das nicht allzu kompliziert wird: Was soll man mit \neiner Formulierung wie „steigende Inzidenz“ anfangen? \nWas ist das denn? Was heißt das denn? Können Sie sich \nnoch erinnern: Es ist ja nicht 100 Jahre her, da haben wir \nuns mit Zahlen beschäftigt wie 30, 50, 100, und bei der \nBundesnotbremse hatten wir dann plötzlich\nwissenschaftlich fundiert eine Inzidenz von 165 für die Schulen. Wir \nhaben alles durch. Und jetzt? Was ist denn jetzt\neigentlich eine hohe Inzidenz, wo wir teilweise Zahlen von \n2 000 und mehr haben? Ist es 800, ist es 600 oder 433? \nDas ist schlichte Willkür. „Pathogenität“, was heißt denn \ndas? Pathogene heißen die Ursachen stärkerer\nErkrankungen, also Krankmacher. Aber im Vergleich zu was? \nZu Delta, zu Omikron oder zu irgendeiner Abwandlung? \nDas ist jetzt nicht kleinkariert, denn der Unterschied zum \nallgemeinen Diskurs und zur parlamentarischen Debatte \nist, wenn Sie sich hinsetzen und eine Verordnung\nschreiben müssen, die vor jedem Gericht halten muss. Dazu \nbräuchten Sie irgendein Argument, warum Sie auf die \nIdee gekommen sind, es linksrum oder rechtsrum oder \nirgendwie zu machen. Dazu gibt das Gesetz gar nichts \nher. \nDann haben wir noch eine schöne Geschichte: Im\nGesetzestext steht allen Ernstes, es bedarf einer konkreten \nGefahr. Das kann ich verstehen. Wir hatten gestern in der \nMinisterpräsidentenkonferenz ein kleines Kolloquium \nmit dem Bundesjustizminister, der uns erläutert hat, dass \nder Gefahrenbegriff in der Rechtsprechung sehr genau \nausgearbeitet ist. Stimmt! Und wenn man diesen\nkonkreten Gefahrenbegriff nimmt, dann sind sämtliche\nÄußerungen des Bundesgesundheitsministers, was da mal \ndrohen könnte – vielleicht und wie auch immer –, eben \nnicht „eine konkrete Gefahr“. Das hält vor keinem\nGericht stand. Das ist aber gar nicht so entscheidend.\nJuristisch ist das Murks. Viel wichtiger ist aber die Frage: Wie \nkann man mit so etwas umgehen? \nDann hatte man noch die tolle Idee, dort\nGebietskörperschaften hineinzuschreiben. Jetzt will ich Ihnen\nanhand des Beispiels Hessen einmal sagen, wie die\nFlächenländer damit umgehen. Die Gesundheitsversorgung \norientiert sich nicht an Gebietskörperschaften – Stadt \noder Stadtteil oder irgend so etwas –, sondern das sind \nregionale Zuständigkeiten. Da gibt es große Klinika, die \nganze Regionen versorgen und insbesondere die\nschwierigen Fälle übernehmen. Deshalb ist die Abgrenzung \nnicht sinnvoll. \nWenn Sie dann auch noch den Landtag beteiligen\nsollen in einem Flächenland! Nehmen wir einmal Nordost-\nHessen, das an Thüringen angrenzt – ich bitte um\nVerzeihung, Herr Kollege –: Wenn ich 250 Kilometer\nweitergehe und unten am Neckar schaue, herrschen dort \nvöllig andere Verhältnisse. Dann kommt der Landtag alle \ndrei Tage zusammen, weil er ja einmal beschließen muss \nund irgendwann noch einmal, ob die Lage noch so ist? \nDas kann nicht funktionieren. Deshalb kommen ganz \nBegabte auf die Idee, man könnte dann ja ein ganzes \nLand zum Hotspot erklären. Das kann eigentlich nur \nfunktionieren, wenn – der einzig harte Fakt, den wir \nhaben – die Überlastung des Gesundheitssystems\ntatsächlich zu befürchten wäre. Nun kann ich für unser Land \nberichten: Wir haben die niedrigste Inzidenz aller\nFlächenländer, aber vor allen Dingen glücklicherweise auch \ndie niedrigste Belegung, sowohl im Intensivbereich als \nauch im allgemeinen Bereich unserer Kliniken, seit\nBeginn der Pandemie. Dann kann man nicht von einer\nÜberlastung des Gesundheitswesens sprechen.\nWenn ich das alles nebeneinander betrachte, dann \nkomme ich zu dem Ergebnis, dass dieses Thema Hotspot \nder untaugliche Versuch ist, eine missglückte Regelung \ndurch irgendeine Form von, sagen wir mal, Klausel noch\nhalbwegs zu retten, damit man im öffentlichen Diskurs \nsagen kann: Die Länder könnten doch, wenn sie nur\nwollten. – Nein, sie können aus meiner Sicht nicht. Das\nmögen Gerichte entscheiden, das mag wer auch immer\nentscheiden. Ich halte das nicht nur für missglückt, ich halte \nes auch für in keiner Weise sinnvoll. \nIm Ergebnis, meine Damen und Herren – und das ist \nmir das Allerwichtigste –: Wir, Bund und Länder, haben \nin den vergangenen zwei Jahren die Bekämpfung der \nCoronapandemie als gemeinsame nationale Aufgabe \nverstanden. Wir haben uns oft genug über Details\nauseinandergesetzt, durchaus untereinander, aber auch mit \ndem Bund; aber am Ende haben wir es als gemeinsame \nAufgabe verstanden und auch umgesetzt. Das haben die \njetzige Bundesregierung und die sie tragende Mehrheit \nausdrücklich geändert. Das kann die Bundesregierung, \nweil sie eine politische Mehrheit hat. Wenn uns erklärt \nwird: „Freunde, ihr könnt es eigentlich alle – egal mit \nwelcher Farbe – für falsch halten. Wir halten es für\nrichtig und entscheiden so“, dann haben wir das zu\nakzeptieren, weil die Mehrheiten so sind. Was wir aber nicht zu \nakzeptieren haben, ist, dass wir dann für das weitere \nGeschehen verantwortlich sind. \nIch sage hier sehr deutlich: Ich bedaure sehr, dass die \nBundesregierung und die sie tragenden Ampelparteien \ndiese Gemeinsamkeit bewusst aufgekündigt haben. Das \nschadet der Pandemiebekämpfung, das schadet nach \nmeiner Überzeugung auch unserem Land. Aber das ist \nhinzunehmen – allerdings nicht widerspruchslos. Dann \nbleibt: Wer sich so entscheidet, trägt auch die\nVerantwortung. Was Pandemiebekämpfung angeht, ist Sache des \nBundes, und ich wünsche uns gemeinsam inständig, dass \nSie hier nicht im September oder Oktober wieder\nzusammenkommen, man dann feststellt: „Schon wieder ist \neine Welle da, und man hätte doch …“, und dann können \nSie ganz viele Kommentare lesen und Fernsehsendungen \nsehen, die sich mit der Frage befassen, ob die Politik \nwieder geschlafen hat: Man hätte doch längst viel mehr \ntun müssen! \nDies alles ist wohlfeil, aber es ist nicht klug. Deshalb \nsage ich noch einmal: Die heutige Beratung ist ein\nTiefpunkt in der Zusammenarbeit zwischen Bund und\nLändern. Das schadet der Sache. Ich bedaure das sehr. Meine \nDamen und Herren, im Ergebnis bedeutet das, dass\nHessen einem solchen Gesetz selbstverständlich nicht\nzustimmen kann. Aus vorgenannten Gründen verzichten wir \nauf die Anrufung des Vermittlungsausschusses, weil es \nim Ergebnis sinnlos wäre. – Vielen Dank!\nVizepräsident Dr. Reiner Haseloff: Vielen Dank, \nKollege Bouffier! – Als Nächster spricht zu uns Kollege \nRamelow aus Thüringen.\nBodo Ramelow (Thüringen): Liebe Kolleginnen und \nKollegen! Als sich nach der Bundestagswahl in\nDeutschland eine neue Koalition zusammengefunden hat und \nbeim Herausarbeiten der neuen politischen Ansätze eine \nganze Menge an Effekten zu erkennen war, habe ich \ndas – das will ich gerne sagen – mit viel Wohlwollen \ngesehen. Bei der Frage der Pandemieabwehr – um auf \ndas Thema, das heute für uns von zentraler Bedeutung ist, \nzu kommen – gab es zwei neue Ansätze, die mir sogar \nsehr gut gefallen haben, nämlich die Einrichtung eines \nKrisenstabes und eines Expertenrates auf Bundesebene.\nMeine Damen und Herren, ich will mich ehrlich\nmachen: Ich habe immer gesagt, die MPK, also die\nMinisterpräsidentenkonferenz, wird dauerhaft überfordert sein, \nwenn wir uns bei allen Fachbegriffen in jeder laufenden \nMPK neu abstimmen müssen, denn die gleichen Fragen –\nVolker Bouffier hat es kritisch angemerkt – haben uns ja \nzwei Jahre lang begleitet. Ich erinnere mich an den\nbitteren Tag vor zwei Jahren, als wir zusammengekommen \nsind und die Kanzlerin uns eröffnet hat, was an\npandemischer Entwicklung ansteht. Bitter für mich deswegen, \nweil ich an diesem Tag morgens in Thüringen\nlosgefahren bin und fest überzeugt war: Eine Schließung der \nSchulen wird es mit mir niemals geben.\nAls ich zurückgefahren bin, hatte ich schon unterwegs \nmein Kabinett telefonisch zusammengeschaltet, denn wir \nstanden vor der Entscheidung, die Schulen zu schließen. \nDas war eine gemeinsame Entscheidung, die wir\ngetroffen haben. Die hatte nichts mit Parteipolitik zu tun,\nsondern sie folgte der Einsicht in die Zahlen, der Beratung, \ndem, was wir im Kanzleramt gehört hatten, und den\nKonsequenzen daraus, die wir für uns dann auch gezogen \nhaben. Denn ein Anstieg der Erkrankungen und daraus \nresultierender Schwersterkrankungen und\nmöglicherweise der Zahl Versterbender war etwas, was wir alle \ngemeinsam unter allen Umständen vermeiden und\nverhindern wollten, und zwar die Bundesregierung und alle \n16 Bundesländer zusammen.\nDas war zwei Jahre lang nicht widerspruchsfrei; das \nwill ich gerne zugeben. Da war mal der Baumarkt auf \nund mal der Baumarkt zu, die Quadratmeterzahl war mal \nx und mal y. Weil die Sachsen drei Tage vor uns ihre \nLäden geschlossen haben, hatten wir Angst, sächsischen \nBesuch zu kriegen. Daraufhin habe ich die Sachsen\ngebeten, eine „30-Kilometer-Radius“-Regelung einzuführen, \nwas sie gemacht haben und wofür ich sehr dankbar war. \nDann haben wir einige Wochen später dasselbe Problem \ngehabt, und ich habe meiner Regierung vorgeschlagen: \nWir müssen auch eine „30-Kilometer-Radius“-Regelung \neinführen, weil wir Respekt vor den Sachsen haben\nsollten. – Das sah mein Kabinett dann gar nicht so.\nIch will nur sagen: Das war alles nicht ohne\nWidersprüche, aber es war geprägt von dem Willen, dass alles, \nwas wir gemeinsam tun, nicht dazu dienen soll, die\nMenschen zu ärgern, sondern dazu, sie zu schützen – und das \nvor dem Hintergrund von Erkenntnissen, die sich immer \nwieder verändert haben. So sind eben Politik und\nWissenschaft live. Sie erinnern sich: Tröpfcheninfektion und \ndas Bargeld, über das das Virus weitergegeben wird, die \nAerosole und was nicht alles. In meinem Land hat die\nBauhaus-Universität sogar ein ganzes\nSymphonieorchester vor den Schlierenspiegel gestellt, um wissenschaftlich \nfestzustellen: Wie weit verbreitet eigentlich eine\nTrompete das Virus, wenn im Saal der Musik gelauscht wird?\nInsofern sage ich: Ich habe es sehr begrüßt, als der \nKrisenstab und der Expertenrat auf Bundesebene\neingerichtet wurden, und ich habe mir erhofft, dass alles, was \nwir danach tun, darauf basiert, dass der Krisenstab\nhandlungsfähig ist und der Expertenrat die Grundlage dafür \nlegt, dass wir Empfehlungen bekommen, auf deren Basis \nwir dann alle gemeinsam handeln. Dann habe ich mit \ndem Krisenstab Kontakt aufgenommen. Wir haben sofort \nmiteinander geredet. Und der von mir sehr geschätzte \nGeneral Breuer hat gesagt, dass er im Kern für die\nVerteilung von Impfstoffen zuständig ist. Das hatte ich mir \nunter einem Krisenstab irgendwie nicht vorgestellt. Das \nist vielleicht meine Schuld, meine Naivität, dass ich\ngedacht habe: Ich bilde in meinem Land einen eigenen \nLandeskrisenstab, der dann mit dem Bundeskrisenstab \nzusammenarbeitet, und alles, was schnell erledigt werden \nmuss, wird auf der Ebene von Lageentscheidungen, die \nüber den Krisenstab laufen, gemacht, und das Ganze wird \nwissenschaftlich untersetzt mit den Empfehlungen des \nExpertenrats – so war meine naive Vorstellung –, und \ndann ruckelt sich das zusammen. Ich sage auch: Bei einer \nneuen Bundesregierung läuft alles noch nicht so rund, \ndann kommen die ersten Entscheidungen.\nDann haben wir das erste Mal alle zusammen die\nepidemische Notlage erlebt. Ich weiß noch: Es war bei der \nMinisterpräsidentenkonferenz in Nordrhein-Westfalen, \nals klar war, dass die epidemische Notlage auslaufen soll. \nWir waren mehrheitlich der Meinung, dass es notwendig \nist, den Bund zu bitten, die epidemische Notlage doch \nwenigstens so lange zu verlängern, bis die neue\nBundesregierung im Amt und vereidigt ist, damit wir mit der \nneuen Bundesregierung darüber reden können, und zwar, \ndamit wir in den Ländern, die hohe Inzidenzen und hohe \nGefährdungsraten haben – denn die Inzidenzen alleine \nsind es ja nicht, sondern die Frage der Gefährdungslage \nbildet die Grundlage –, unter dem Schirm der\nepidemischen Notlage noch handlungsfähig sind.\nDann haben uns die noch nicht im Amt befindliche \nKoalition und die noch im Amt befindliche Regierung \ngesagt: Wir schaffen die epidemische Notlage ab, weil \nwir merken, dass es im Deutschen Bundestag keine \nMehrheit mehr dafür geben wird. – Man muss sagen: Das \nhaben Kolleginnen und Kollegen unterschiedlicher\nParteien im Deutschen Bundestag auch vorher schon nicht \nmehr mitgetragen. Das sind nicht nur die FDP und schon \ngar nicht nur isoliert die AfD gewesen. Insoweit habe ich \nnoch eine ganz gute Erinnerung daran. Dafür bekamen \nwir dann die Möglichkeit, eine Notlage auf Landesebene \nfestzustellen. Davon haben wir in Thüringen unmittelbar \nGebrauch gemacht. Ich habe, nachdem wir das hier\nbeschlossen haben, noch am selben Tag eine Sondersitzung \ndes Parlaments einberufen. Eine große demokratische \nFraktion hat sich der Stimme enthalten, mich aber einen \nTag später aufgefordert, ich solle den Krisenfall ausrufen \nund einen Krisenstab einsetzen. Am Tag vorher war nicht \neinmal die Bereitschaft da, eine Notlage zu beschließen \nbeziehungsweise die Hand dafür zu heben.\nSie merken, wenn wir das jetzt analysieren, ist die \nFrage: Auf was steuern wir heute zu? Was ist der\neigentliche Break zwischen dem Ende der epidemischen\nNotlage und dem danach einsetzenden etwas schwierigen, \nholprigen Umgang? Ich erinnere mich an die Sitzung am \n14. Januar hier im Haus. Hier vorne standen Volker \nBouffier, Karl Lauterbach und ich, und wir haben\nmiteinander darüber geredet, dass das, was wir gleich zu\nbeschließen haben, eine Festlegung auf Empfehlungen des \nRKI und des PEI ist und dass damit verbunden etwas \neintritt, was unkalkulierbare Risiken beinhaltet. Karl \nLauterbach hat Volker Bouffier in meinem Beisein\nzugesagt, dass das nicht passieren wird, und hat es dann auch \nhier am Rednerpult noch ausgeführt. Er hat deutlich\ngesagt, dass wir uns darauf verlassen können, dass niemand \nvon uns Ländern im Internet schauen muss, um zu sehen, \nwas auf der Seite des RKI steht, und dass wir es vorher \nschriftlich bekommen. 14. Januar! Am 15. Januar kam \ndie Empfehlung des RKI, den Genesenenstatus zu\nändern, und des PEI, die Impfverordnung in Bezug auf \nJohnson \u0026 Johnson zu ändern. Am 15. Januar hatte das \nRechtskraft, wo doch am 14. Januar auf den Hinweis von \nVolker Bouffier hier klargestellt wurde: Es wird nicht \npassieren, dass es im Internet steht. Und: Es stand am \nnächsten Tag im Internet! Das heißt: Es setzte dort etwas \nein, was zu einem Reparaturbetrieb geführt hat.\nWir haben dann bei der Ministerpräsidentenkonferenz \nam 24. Januar darüber geredet. Dann ist uns die\nEntschuldigung übermittelt worden, das sei falsch\neingeschätzt worden, das hätte man so nicht gewollt, und\nausdrücklich auch noch mal die Entschuldigung in Richtung \nVolker Bouffier, dass das nicht so verstanden worden ist, \nwie er es richtigerweise ausgeführt hat. Das Ergebnis war \naber: Ab 15. Januar sollten unsere Gesundheitsämter \netwas vollziehen, was in diesem Moment Rechtskraft \nerlangt hatte, wofür sie aber überhaupt keine\nHandlungsanweisungen hatten.\nUm es noch mal am Einzelhandel festzumachen: Im \nHinblick auf diejenigen, die auf die Corona-Warn-App \ngebaut haben, weil wir ihnen empfohlen haben, das\nEntree über die Corona-Warn-App zu machen, hat mir Karl \nLauterbach gesagt, die Umprogrammierung dauere\nalleine für solche Fragen vier Wochen. Aber von einem Tag \nauf den anderen bekam das Rechtskraft. Deswegen,\nmeine Damen und Herren, wäre es doch eigentlich vernünftig \ngewesen, wenn man am 16. Februar miteinander darüber \ngeredet und gesagt hätte: Lasst uns zusammen – mit den \nErkenntnissen, die die Länder haben – am neuen\nInfektionsschutzgesetz arbeiten!\nDer Bundeskanzler hat ausdrücklich zugesagt, und \nzwar wörtlich: Es ist doch selbstverständlich, dass wir \ndas neue Infektionsschutzgesetz mit den Ländern\nzusammen erarbeiten und es erst dann Rechtskraft erlangt. \nEs wäre doch fatal, wenn wir das Wissen und die\nKompetenz der Länder, die am nächsten an der Pandemieabwehr \ndran sind, nicht einbeziehen. – Dann kam die MPK in \ndieser Woche, mit der zur Kenntnis zu nehmen ist, dass \ndas Infektionsschutzgesetz ohne unser Fachwissen\ngeändert wird. Und man erklärte uns öffentlich – Volker \nBouffier hat darauf hingewiesen –, wir hätten jetzt das \nganze Instrumentarium in der Hand. In der\n„Süddeutschen Zeitung“ stand gestern sogar: Jetzt können sich die \nLänder nicht mehr hinter dem Bund verstecken. – Wenn \nich solche Sätze lese, ist das so, als ob ich noch eine \nOhrfeige kriege.\nIch sage: Ich will mich hinter niemandem verstecken. \nIch will Pandemieabwehr betreiben, und zwar mit meinen \nKollegen und mit der Bundesregierung zusammen. Denn \ndas oberste Prinzip ist immer noch: Dort, wo wir\nNotsituationen haben, muss Handlungsfähigkeit gegeben sein. \nDeswegen bleibe ich dabei: Impfen, testen, Abstand \nhalten, Maske tragen sind die Basics, mit denen wir\narbeiten können müssen. Meine Erwartungshaltung vom \n16. Februar auf gestern war, dass wenigstens diese Basics \nins Infektionsschutzgesetz hineinkommen. Die Kollegen \nder CDU-geführten Länder haben darum gebeten, dass \nwir nicht erst am 17. März eine MPK machen, sondern \nvorgezogen, weil – und das war die Formulierung der \nB-Länder – wir noch mit dem Gesetzgebungsverfahren \nkompatibel sein wollen.\nWas wäre denn, wenn das Gesetzgebungsverfahren \nvöllig anders laufen würde, als wir es erwarten? Damals \nwar die Zusage: Das wird nicht passieren, denn ihr\nwerdet an der Erarbeitung beteiligt sein. – Das Gegenteil ist \nder Fall. Wir waren nicht beteiligt. Wir haben das\nübermittelt bekommen. In Hessen ist es um 1.48 Uhr\neingegangen, wie ich von Volker Bouffier gerade gehört habe, \nbei meiner Gesundheitsministerin um 1.18 Uhr. Wir \nhaben es also ein paar Minuten früher gehabt, weil wir \nnäher an Berlin sind. Die Durchleitung dauert bei uns halt \nein bisschen. Bei mir im Ministerpräsidentenbüro ist es \num 8.22 Uhr über den MPK-Verteiler reingekommen –\nder Kollege Wüst arbeitet da korrekt, um das deutlich zu \nsagen. Da ist es dann noch zusätzlich verteilt worden. \nDas heißt, ich habe von 8.22 Uhr bis 10 Uhr Zeit gehabt, \nmeine Beamten zu fragen. Mein Kabinett brauche ich gar \nnicht zu fragen. Denn was soll ich angesichts dieser\nGeschwindigkeit und ohne Vorlage mein Kabinett fragen? \nDa sage ich: Das ist keine Beteiligung. Das ist wie\nEdelstahl und Diebstahl. Es hört sich nur so ähnlich an. Das \nist einfach nur: Wir haben es formal gemacht, ihr habt \ndoch was gekriegt.\nWenn man etwas zurückmeldet, dann muss man\nfragen: Was habt ihr uns denn da gegeben zum Thema \n„Impfen“, zum Thema „Testen“, zum Thema „Abstand \nhalten“, zum Thema „Maske tragen“? Dazu will ich\nFolgendes sagen:\nTesten. Die Testverordnung läuft am 31. März aus. Ich \nweiß nicht, was die Bundesregierung plant. Ich kann \nnicht darauf antworten, wenn ich gefragt werde: Wie geht \nes weiter mit der Teststrategie? Wie geht es weiter mit \nden Bürgertests? Ich kann das nicht beantworten; wir \nwissen es nicht. Aber ich soll eine Strategie auf etwas \naufbauen, was ich nicht weiß. Da hätte ich doch ganz \ngerne, dass wir miteinander so lange reden, bis wir\nvoneinander wissen: Wer baut welches Teil ein, und mit \nwelchem Teil kann weitergearbeitet werden?\nImpfen. Gestern hatte ich nicht den Eindruck, dass es \nverlässlich zu einer allgemeinen Impfpflicht kommt. Ich \nhabe der einrichtungsbezogenen Impfpflicht zugestimmt \nmit der Maßgabe, dass die Debatte um die allgemeine \nImpfpflicht schon längst erfolgt ist, wenn sie kommt. \nJetzt gilt die einrichtungsbezogene Impfpflicht, und die \nDebatte um die allgemeine Impfpflicht ist noch nicht \neinmal gelaufen, und die Ersten fangen schon an und \nsagen: Durch Omikron wird es mit der Impfpflicht\nvielleicht doch nichts. Österreich hat seine schon wieder \nzurückgenommen beziehungsweise ausgesetzt. – Also: \nIch weiß nicht, wie es da weitergeht. Und die Frage, \nwenn Sie die allgemeinen Regeln wegfallen lassen, ist: \nWieso bleiben dann die Quarantäneregeln noch bestehen? \nAlle Schutzanordnungen fallen weg, aber die\nQuarantäneanordnungen, die unsere Gesundheitsämter zu\nvollziehen haben, bleiben bestehen.\nJetzt kommen wir auf die unbestimmten\nRechtsbegriffe. Volker Bouffier hat inhaltlich sehr genau darauf\nhingewiesen, aber ich will es an einem Beispiel deutlich \nmachen. Ein Beispiel ist die Gefährdung unserer\nGesundheitseinrichtungen. Das soll ein Faktor sein, um die \nHotspot-Strategie anzuwenden. Jetzt frage ich einmal, \nwas eigentlich passiert, wenn die Überlastung nicht durch \nCovid-Patienten eintritt, sondern dadurch, dass die\nMehrzahl der Mitarbeitenden unter Quarantäne steht und der \nganz normale Klinikalltag nicht mehr abgesichert werden \nkann, die kritische Infrastruktur anfängt, bedroht zu sein, \nweil Busfahrerinnen und Busfahrer unter Quarantäne \nstehen, weil Mitarbeitende in den Einrichtungen unter \nQuarantäne stehen? Darüber haben wir vorher geredet \nund gesagt: Das darf nicht passieren.\nDas müsste jetzt auf die Tagesordnung kommen, um \nsagen zu können: Wenn ihr das eine abschafft, nämlich \ndie allgemeinen Regeln, dann sagt doch nicht, wir sollen \nhinterher diese Hotspot-Strategie anwenden. – Ich bleibe \ndabei: Wir hatten in Thüringen eine Hotspot-Strategie. \nFür uns ist es so: Bei uns laufen Sie sprachlich offene \nTüren ein. Wir haben sogar ein Ampelsystem gehabt. Das \nwar klar gegliedert. Das war an drei harten Kriterien \norientiert, und alle drei Kriterien mussten\nzusammentreffen, nämlich die ITS-Belegung, die Hospitalisierungsrate \nund die Inzidenz. Wir haben also schon lange nicht mehr \nallein die Inzidenz betrachtet.\nNur: Wenn ich mir angucke, dass bei uns in Thüringen \nmit rund 10 000 Menschen, die sich gestern neu infiziert\nhaben, der höchste Wert an Neuinfektionen seit zwei \nJahren eingetreten ist und in meinem Land die Werte im \nMoment nach oben gehen, dann weiß ich, dass es\ndynamisch mit dem Krankengeschehen nicht genauso ist. \nDarüber bin ich auch froh. Deswegen freue ich mich \ndarüber, dass Omikron tatsächlich nicht so aggressiv zu \nErkrankungen führt; das stimmt. Aber da die Bruttozahl \nso massiv ist, steigt doch die Zahl der Betroffenen, die \nanschließend unter Quarantäne stehen, ebenso\ndynamisch. Wie soll ich das einem Gericht begründen? Soll \nich sagen: „Covid-Patienten sind nicht im Krankenhaus, \naber Mitarbeitende habe ich keine mehr“? Ist das nun \ndas, was Sie unter Hotspot-Strategie verstehen oder \nnicht? Und was mache ich in einem Bundesland, in dem \ndie Kliniken alle spezialisiert sind und es die klassische \nEinzelklinik in dem Landkreis A, B oder C gar nicht gibt, \nbei der man sagt: Das ist die Gebietskörperschaft.\nMeine Damen und Herren, deswegen verstehe ich \nnicht, warum die Corona-Quarantänevorschriften nicht \nverändert werden, und ich weiß auch nicht, ob sie\nverändert werden. Ich weiß nicht, wann sie verändert werden. \nIch weiß nur: Wenn sie weiter so bleiben, aber die\nAbwehrstrategie von uns nicht mehr gefahren werden kann, \ndann wird es eng für mein Bundesland.\nJetzt kommt die letzte Bemerkung. Alle wissen\nhinlänglich, dass ich keine eigene Mehrheit im Parlament \nhabe. Ich bin der einzige Ministerpräsident in\nDeutschland, der eine Landesregierung ohne eigene Mehrheit \nführt. Das heißt, ich bin darauf angewiesen, dass andere \nim Parlament die Anträge teilen, die wir dort stellen. Das \nmuss ich jetzt auf unbestimmten Rechtsbegriffen\naufbauen. Und selbst wenn es mir gelingt, dafür noch die vier \nStimmen zu bekommen, die ich brauche, habe ich große \nSorgen, dass anschließend geklagt wird. Das müssen Sie \neinfach wissen: In meinem Land klagt die AfD gegen \njede Corona-Verordnung beim Verfassungsgerichtshof –\njede! Das bedeutet, dass die Frage, ob der Thüringer \nVerfassungsgerichtshof unbestimmte Rechtsbegriffe am \nEnde noch durchgehen lässt, mit einer hohen Gefährdung \nverbunden ist.\nDas alles waren Argumente, die wir miteinander\nausgetauscht haben. Das alles führt dazu, dass ich sage: Die \nBasics impfen, testen, Abstand halten, Maske tragen \nhätten im Instrumentenkasten des\nInfektionsschutzgesetzes für uns alle drin sein können. Und wenn man dann \nsagt: „Das soll nur angewendet werden, wenn bestimmte \nParameter überschritten sind“, dann muss man die\nParameter reinschreiben. Welche meine ich? Wir hatten\nInzidenz, ITS-Belegung und Hospitalisierungsrate. Wenn Sie \nandere nehmen wollen, nehmen Sie andere, nehmen Sie \nweitere! Können Sie gerne tun. Aber schreiben Sie es mir \nins Gesetz rein! Sie aber sagen, dass alle Länder das jetzt \neigenständig machen können und dass wir uns sputen \nsollen, unsere Arbeit zu machen. Ich habe das Gefühl –\nund so habe ich es gestern auch meinen Kolleginnen und \nKollegen gesagt –, dass uns die Bundesregierung bei der \nCoronapandemieabwehr den Stuhl vor die Tür gestellt hat \nund sagt: Auf das, was ihr an Fragen habt, möchten wir \nnicht antworten, weil wir aus eigener Kraft und eigener \nMehrheit agieren. – Das kann man tun. Dann, meine \nDamen und Herren, bitte ich aber – und jetzt komme ich \nzum Ausgangspunkt zurück –: Bevollmächtigen Sie den \nKrisenstab, seine Arbeit machen zu können. Dann muss \nmir der Bund über den Krisenstab Vorgaben machen, und \nich richte einen Landeskrisenstab ein, damit wir\nPandemieabwehr betreiben können.\nMeine letzte Bitte: Hören Sie wenigstens auf den\nExpertenrat! Warum haben Sie ihn berufen? Wenn Sie \nschon nicht auf uns hören, dann hören Sie doch\nwenigstens auf den Expertenrat. Für mich gilt: Aus all diesen \nGründen könnte ich dem vorgelegten\nInfektionsschutzgesetz in der veränderten Form, in der es heute hier\nvorliegt, meine Zustimmung nicht geben. Da sich diese\nFrage aber nicht stellt und die Frage der Einberufung des \nVermittlungsausschusses von Volker Bouffier schon \nbeantwortet worden ist, nehme ich zur Kenntnis, dass wir \nheute Pandemieabwehr nicht mehr als gemeinsamen \nAuftrag von Bundesregierung und Landesregierungen \nverstehen. In diesem Sinne bitte ich Sie, die Instrumente \nzu schärfen, denn die Coronapandemie ist noch lange \nnicht vorbei, und ich möchte, dass weiterhin unser\ngemeinsames Bestreben ist, die Bürgerinnen und Bürger in \nunserem Land zu schützen. – Vielen Dank!\nVizepräsident Dr. Reiner Haseloff: Vielen Dank, \nKollege Ramelow! – Als Nächster spricht zu uns Herr \nMinister Dr. Stamp aus Nordrhein-Westfalen.\nDr. Joachim Stamp (Nordrhein-Westfalen): Herr \nPräsident! Meine sehr geehrten Damen und Herren! Die \nKoalitionspartner der Landesregierung von Nordrhein-\nWestfalen bewerten – das wird Sie nicht überraschen –\ndas Infektionsschutzgesetz durchaus unterschiedlich. Es \nist in einer Demokratie wesentlich, dass man sich\nunterscheidet, aber in einer partnerschaftlichen,\nvertrauensvollen Zusammenarbeit werden wir die gemeinsame\nÜbergangsregelung in einem fairen und der Sache\nangemessenen Kompromiss nutzen. Das zeigt das Wesen einer \nvertrauensvollen Zusammenarbeit in Landesregierungen: \nEs gibt ein abgestimmtes gemeinsames Handeln. So \ngehen Landesregierungen ja auch in Vorbereitung des \nBundesrates in der Regel miteinander um. Man hat\nmöglicherweise an der einen oder anderen Stelle\nunterschiedliche Positionen. Es wird gerungen, und es wird versucht, \nzu einer gemeinsamen Haltung zu kommen und dann \nauch hier im Bundesrat entsprechend mit einer\nabgestimmten Position abzustimmen.\nSehr geschätzter Herr Kollege Ministerpräsident\nVolker Bouffier, Sie haben von Verzwergung des Bundesrats \ngesprochen. Ich glaube, es gehört zur Gesamtbetrachtung \naber auch dazu, festzustellen, dass in den vergangenen \nzwei Jahren die Entscheidungen der Länder, wie es mit \nder Pandemiepolitik weitergeht und welche Maßnahmen \ngetroffen werden, zunehmend in die\nMinisterpräsidentenkonferenz übertragen worden sind. Zwei Jahre lang\nwurden wesentliche und gravierende\nGrundrechtseingriffe allein von den Ministerpräsidenten entschieden, aber \neben nicht hier gemeinsam im Bundesrat mit den\nentsprechenden vorherigen Prozessen in den\nLandesregierungen. Ich finde, das gehört zur Ehrlichkeit auch dazu, \ngerade wenn wir über die Frage der Verzwergung\nsprechen. Dazu gehört auch – das muss man sehen –, dass \ndiese plötzlichen Beratungen, diese zum Teil nächtlichen \nBeratungen auch nicht immer die Ergebnisse gezeitigt \nhaben, die – es war vorhin die Rede von Überzeugung \nder Bürgerinnen und Bürger – zum Vertrauen in die\nPolitik beigetragen haben. Ich nenne nur das Stichwort\n„Osterlockdown“.\nWir begrüßen als Koalitionspartner in einer\nLandesregierung die Reparlamentarisierung der\nCoronabekämpfung. Ich will Ihnen recht geben, dass im Vorlauf der \nheutigen Entscheidung die Prozesse sicherlich nicht \nglücklich gewesen sind. Aber wir dürfen umgekehrt –\nund das ist, glaube ich, auch unsere gemeinsame\nAufgabe – gegenüber den Bürgerinnen und Bürgern nicht den \nEindruck erwecken – das klang beim Kollegen Ramelow \neben ein bisschen so –, als gäbe es jetzt keine\nSchutzmöglichkeit mehr, wenn eine neue Variante käme.\nBundestag und Bundesrat sind jederzeit in der Lage, in\nkürzester Zeit sämtliche Maßnahmen wieder einzusetzen, \ndann allerdings über den parlamentarischen Weg und \nnicht über eine Verordnung oder eine entsprechende \nVorabentscheidung der MPK. – Dankeschön!\nPräsident Bodo Ramelow: Lieber Herr Dr. Stamp, \nvielen herzlichen Dank! – Ich rufe auf Frau Ministerin \nDrese, Mecklenburg-Vorpommern.\nStefanie Drese (Mecklenburg-Vorpommern): Sehr \ngeehrter Herr Präsident! Sehr geehrte Damen und Herren! \nDas Infektionsschutzgesetz gilt in seiner jetzigen Fassung \nnur noch bis zum 19. März. Dann sollen alle\ntiefgreifenden Schutzmaßnahmen aufgehoben werden. Es gibt dann \nnur noch sogenannte Basismaßnahmen und besondere \nSchutzmaßnahmen, die aber an bestimmte Verfahren \ngebunden sind. Es endet also die Geltungsdauer der \nRechtsgrundlagen für die meisten Schutzmaßnahmen zur \nVerhinderung der Verbreitung des Coronavirus.\nWas vor fünf Wochen vielleicht noch gut gedacht war \nund mit Blick auf die Eingriffe in die Freiheitsrechte \nkonsequent erschien, erweist sich heute als Trugschluss. \nWir sind in einer schwierigen Phase. Die\nCoronaentwicklung ist dynamisch. Ich weiß, wovon ich rede.\nMecklenburg-Vorpommern hat, mit rund 2 470 am gestrigen Tag,\nbundesweit seit einiger Zeit die höchste Sieben-Tage-\nInzidenz.\nDie Lockerungen waren an die Fortsetzung einer\npositiven Entwicklung geknüpft. Wir haben jetzt mit dem \nOmikron-Subtyp BA.2 aber eine neue Realität. Diese \nnoch ansteckendere Variante macht in Mecklenburg-\nVorpommern mittlerweile 85 Prozent der Infektionen \naus, und in den allermeisten anderen Bundesländern läuft \ndie Entwicklung auch darauf zu. Ich erkenne durchaus \nan, dass sowohl seitens der Bundesregierung als auch \nseitens des Bundestages die aktuelle Lage\nwahrgenommen wird. In fast allen Äußerungen kommt die\nverschärfte Situation zum Ausdruck. Allein: Das neue\nInfektionsschutzgesetz bleibt hinter diesen Erfordernissen zurück.\nFast flehentlich wird jetzt von vielen auf die Länder \neingeredet, doch ja von der Hotspot-Regelung Gebrauch \nzu machen und die harten Schutzmaßnahmen\numzusetzen, die auf Bundesebene wohl nicht mehr durchsetzbar \nwaren. Dazu kann ich nur konstatieren: Wir würden\ngerne, aber uns sind vielfach durch das Bundesgesetz die \nHände gebunden. Hinzu kommt: Vieles bleibt unklar und \nunbestimmt, und das vom Gesetz auferlegte Verfahren \nzur Bestimmung von Hotspots ist unpraktikabel; meine \nVorredner sind darauf eingegangen. Es müsste faktisch \nein stehender Landtag eingerichtet werden. Wenn man \nauf die Bestimmung von Hotspots aber verzichtet, gibt es \naußer im wichtigen Bereich der Krankenhäuser und\nPflegeeinrichtungen kaum noch Schutzmaßnahmen. Diese \nMaßnahmen, vor allem die Maskenpflicht im\nInnenbereich, sind nach meiner und der Überzeugung fast aller \nLänderkolleginnen und -kollegen aber notwendig, um \ngenau diese Krankenhäuser und Pflegeeinrichtungen vor \nder Überlastung zu schützen. Diese Maßnahmen\nvermindern in einer dynamischen Infektionslage auch den \nSchutz von älteren und kranken Menschen sowie von \nKleinkindern, die sich nicht impfen lassen können, etwa \nbeim Einkaufen. Außer in definierten Hotspot-Regionen \ngibt es diese Maskenpflicht aber spätestens ab dem \n3. April nicht mehr.\nMeine sehr geehrten Damen und Herren, ich möchte \nIhnen kurz schildern, wie dramatisch die Situation in den \nKrankenhäusern in Mecklenburg-Vorpommern ist. Dazu \nmöchte ich entsprechende Situationsbeschreibungen der \nbeiden großen Regionalzeitungen von gestern\nzusammenfassen. Die Krankenhausgesellschaft Mecklenburg-\nVorpommern berichtet von mehreren Kliniken, die\nteilweise die Notfallversorgung ablehnen mussten – bis zu \n30 Prozent des Personals fallen aus bei zeitgleichem\nHöchststand von Coronapatienten.\nIn Vorpommern lenken Kliniken Notfallpatienten in \nNachbarhäuser. 300 Mitarbeiter fehlen aktuell in der \nUniklinik in Greifswald. Um Covid-Patienten zu\nbehandeln, sind sogar zwei Stationen geschlossen worden. \nAuch die Notaufnahme kommt an Grenzen: Zweimal ist \nder Rettungsleitstelle Kapazitätserschöpfung gemeldet \nworden. Ganze Stationen hat die Unimedizin in Rostock \nabgemeldet. Personal wird in Kernkliniken zentralisiert. \nAuf 85 Mitarbeiter musste das Kreiskrankenhaus in \nDemmin, eine relativ kleine Klinik, aktuell durch Corona \nverzichten. Am Südstadtklinikum in Rostock wurden die \nBettenanzahl reduziert und planbare Operationen\nverschoben. Die Helios Kliniken in Schwerin nehmen seit \nMittwoch nur noch unaufschiebbare Fälle auf. Warum \nsage ich Ihnen das? Nicht, um zu jammern, sondern, um \ndarauf hinzuweisen, dass wir in Deutschland noch immer\neine dynamische Situation haben. Denn eines hat uns die \nPandemie gelehrt: Irgendwann ist diese Situation nicht \nmehr auf ein Bundesland, auf Mecklenburg-\nVorpommern, begrenzt.\nSehr geehrte Damen und Herren, die Belastung der \nKrankenhäuser in Mecklenburg-Vorpommern ist so hoch \nwie nie zuvor in der Pandemie, und zwar in praktisch \nallen Regionen des Landes. In vielen anderen\nBundesländern ist die Lage ähnlich oder entwickelt sich dahin. \nKönnen wir das gesamte Land als Hotspot-Region\ndeklarieren, oder können Hotspots nur im engen regionalen \nRahmen eingerichtet werden? So genau sagt uns das \nkeiner, beziehungsweise wir hören von verschiedenen \nBundesministerien unterschiedliche Aussagen. Das ist \neine unbefriedigende Situation in dieser von mir eben \ndargelegten Situation meines Bundeslandes.\nAls eines von mehreren Ländern tragen wir die vom \nDeutschen Bundestag beschlossenen Veränderungen in \n§ 28a Infektionsschutzgesetz inhaltlich weitgehend nicht \nmit. Wir halten aufgrund der deutschlandweit rapide \nsteigenden Infektionszahlen und der vielerorts \nangespannten, mancherorts dramatischen Situation in \nKrankenhäusern und Pflegeeinrichtungen die Aufhebung \nelementarer Schutzmöglichkeiten für falsch. Um zu \nverhindern, dass im Kampf gegen die Verbreitung von \nCOVID-19 eine komplette Regelungslücke entsteht, \nsehen wir aber von der Anrufung des\nVermittlungsausschusses ab. Wir wollen aber in einer Protokollnotiz \nunsere Kritikpunkte festhalten:\nDer in § 28a Absatz 7 Infektionsschutzgesetz\nvorgesehene Katalog von Maßnahmen des Basisschutzes ist \nunzureichend. Insbesondere der Verzicht auf die\nMöglichkeit, eine allgemeine Maskenpflicht in Innenräumen \nals mildes, aber hochwirksames Mittel der\nPandemiebekämpfung anzuordnen, ist nicht nachvollziehbar.\nDie Voraussetzungen für sogenannte Hotspot-\nRegelungen in § 28a Absatz 8 sind nicht hinreichend \nrechtssicher gestaltet; auch das haben wir heute schon \ngehört. Für die Feststellung einer konkreten Gefahr einer \ndynamischen Infektionsentwicklung durch einen Landtag \nfehlen für eine einheitliche Handhabung konkrete\nVorgaben des Gesetzgebers. Der Landtagsvorbehalt ist gerade \nfür Flächenländer unpraktikabel; darauf habe ich bereits \nhingewiesen.\nInsgesamt stellen wir fest, dass die Länder durch die \nNovelle des Infektionsschutzgesetzes weniger und\nkomplizierter zu handhabende Kompetenzen zur\nPandemiebekämpfung bekommen, als in einer höchst\ndynamischen und gefährlichen pandemischen Lage angemessen \nist. Wir alle sollten beherzigen: Die Pandemie lässt sich \nnicht durch ein Gesetz beenden. – Vielen Dank!\nPräsident Bodo Ramelow: Vielen Dank, Frau\nMinisterin Drese! – Als Nächstes hat Herr Staatsminister \nDr. Herrmann, Bayern, um das Wort gebeten.\nDr. Florian Herrmann (Bayern): Herr Präsident! \nLiebe Kolleginnen und Kollegen! Ich kann es den\nVertreterinnen der Bundesregierung nicht ersparen, ins gleiche \nHorn zu stoßen wie meine Vorredner, die beiden\nMinisterpräsidenten und die Kollegin Drese, denn mit dem \nvorliegenden Gesetz zur Änderung des\nInfektionsschutzgesetzes hat die Bundesregierung zwei Jahre\ngemeinsamer Wegstrecke in der Coronapandemie beendet. Statt \nweiter auf Gemeinsamkeit zu setzen, hat sich die\nBundesregierung nun de facto für einen Alleingang entschieden. \nDas Gesetz entstand – das wurde in eigentlich allen \nBeiträgen meiner Vorrednerin und meiner Vorredner zum \nAusdruck gebracht – praktisch ohne Rücksicht auf\nnachvollziehbare Belange der Länder. Das ist schon deshalb \nbesonders bitter, weil es die Länder sind, die dieses\nGesetz in der Pandemiebekämpfung ganz konkret umsetzen \nmüssen, und das weiß die Bundesregierung auch ganz \ngenau. Es ist besonders bedauerlich, dass dies jetzt in \neiner Situation kulminiert, in der wir feststellen, dass sich \ndie Infektionszahlen überall im Land wieder auf einem \nRekordniveau befinden und auch die\nKrankenhausinzidenz überall ansteigt. \nStatt für einen wirklichen Basisschutz zu sorgen, hat \ndie Bundesregierung Folgendes beschlossen: Ein Großteil \nbislang möglicher Maßnahmen wird ersatzlos gestrichen, \nzum Beispiel Kontaktbeschränkungen, Kapazitätsgrenzen \nfür Veranstaltungen und anderes. Auch ist die geltende \nÜbergangsregelung mit gerade einmal zwei Wochen \nschon rein praktisch eindeutig zu kurz bemessen.\nInsbesondere hinsichtlich der praktischen Umsetzbarkeit ist sie \neigentlich eine föderale Unverschämtheit, denn wir alle \nmüssen, wenn wir von dieser Übergangsregelung\nGebrauch machen wollen, noch heute unsere Verordnungen \nanpassen. Die meisten werden das vorbereitet haben, aber \nwir wussten ja nicht, wie genau die Rechtsgrundlage \naussehen wird. Also haben wir das alles irgendwie auf \nVorrat vorbereitet. Das muss aber heute noch umgesetzt \nwerden, damit die neuen Verordnungen morgen, also \nnoch vor dem 20. März, in Kraft treten. Das alles ist eine \nprozedurale Unverschämtheit, die es uns wirklich schwer \nmacht, in der Gefahrenabwehr vernünftig vorzugehen, \nund es ist im Übrigen auch bürgerunfreundlich, denn es \nblickt ja niemand mehr durch, welche Regelung wann \ngilt, und das Ganze innerhalb von wenigen Stunden.\nIch kann nur an die Bundesregierung appellieren, diese \nArt von Arbeit zu überdenken, denn es sind in dieser \nganz konkreten Situation die Länder, die schwierigste \nrechtliche Fragen administrieren und vor allem auch in \nder Praxis umsetzen müssen mit den\nKreisverwaltungsbehörden, aber auch mit den Bürgerinnen und Bürgern, \nmit den Unternehmen, mit allen, die von diesen\nRegelungen betroffen sind. Ich erinnere deshalb auch noch einmal \nausdrücklich an die Rede von Bundesminister Lauterbach \nhier an dieser Stelle. Er hat die enge und vertrauensvolle \nEinbindung der Länder versprochen und diese als absolut \nunerlässlich für eine wirkungsvolle\nPandemiebekämpfung herausgestellt. Es ist wirklich schade, dass wir\ndavon rein gar nichts mehr merken.\nEs wurde ebenfalls schon erwähnt: Auch die neue \nHotspot-Regelung ist nicht gerade das, was die Länder \nbenötigen. Vor allem ist die Regelung zu den Hotspots \nfür die Länder unpraktikabel und schwerfällig. Denn für \njeden einzelnen Landkreis, für jede kreisfreie Stadt –\nMinisterpräsident Bouffier hat es sehr anschaulich\nbeschrieben, und ich glaube, jeder kann solche Beispiele \naus dem eigenen Land nennen – bedürfte es jetzt eines \nBeschlusses des jeweiligen Landesparlaments. Das wäre \nnoch irgendwie machbar, weil es die förmliche\nVoraussetzung ist – obwohl es auch eine föderale Zumutung ist, \nin diesen kurzen Fristen jeweils die einzelnen Parlamente \nzu beteiligen. Das ist jedenfalls unkollegial. \nDas Materielle ist aber auch sehr kompliziert, denn die \nKriterien, was genau ein Hotspot sein soll, sind viel zu \nunbestimmt und damit im Zweifel anfällig für\nerfolgreiche Klagen. Gerichte werden das dann aufheben.\nJedenfalls sorgt das alles für größte Rechtsunsicherheit und am \nEnde natürlich nicht für Glaubwürdigkeit politischen \nHandelns. Wir wissen ja genau, von welchen Seiten\nunsere Regelungen, unsere Verordnungen ständig angegriffen \nwerden und wie dann gerichtliche Erfolge politisch\nausgenutzt werden, um die wirkungsvolle Arbeitsweise von \ndeutschen Länderregierungen und der Bundesregierung \nzu desavouieren. Das sollten wir doch nicht bewusst in \nKauf nehmen.\nIch sage deshalb sehr deutlich: Der Bund liefert,\ngerade was die Hotspot-Regelung betrifft, erneut eine \nRechtsgrundlage, die ihre praktische Unanwendbarkeit \nbereits in sich trägt. Gut gemeint ist eben das Gegenteil \nvon gut gemacht, meine Damen und Herren. Ich halte es \nfür verantwortungslos, vor allem deshalb, weil wir uns, \nHerr Kollege Dr. Stamp, nicht in einem\nPolitologieseminar befinden, in dem wir abstrakt über die\nReparlamentarisierung von irgendetwas reden, sondern wir befinden \nuns in der Gefahrenabwehr. Seuchenbekämpfung ist \nGefahrenabwehr. In der Gefahrenabwehr kommt es\ndarauf an, zu erkennen, dass die Gefahr im Verzug liegt, \ndass wir eine sich ständig ändernde Lage haben, und \ndarauf, dass wir als Landesregierungen in der Lage sein \nmüssen, entsprechend zu reagieren. Deshalb ist es\nwirklich notwendig, klar administrierbare Regelungen zu \nschaffen. Das ist jedenfalls unabdingbar, und das ist das \nMindeste, was wir vom Bund einfordern.\nLiebe Kolleginnen und Kollegen, nicht nur die SPD-\nMinisterpräsidentinnen und -Ministerpräsidenten warnen \ndavor, ohne Not wichtiges Notfallinstrumentarium über \nBord zu werfen, sondern alle 16. Selbst der\nBundesgesundheitsminister hat immer wieder eindringlich vor \nmöglichen neuen Virusvarianten gewarnt. Dennoch\nerweckt das Gesetz den Anschein, als existiere eine solche \nGefahr nicht einmal in der Theorie. Nicht zuletzt steht \ndas Gesetz auch in Widerspruch zur Haltung des\nExpertenrates der Bundesregierung. Auch dieser sagt, es \nbraucht Notfallstrategien, die eine unverzügliche\nAnpassung der Infektionsschutzmaßnahmen ermöglichen. \nDeshalb appelliere ich hiermit noch einmal\neindringlich an die Bundesregierung, mit einem neuen Gesetz \nnachzusteuern. Die Regierungschefs der Länder, die \nLänder insgesamt, die gestern ihre ablehnende,\nabweichende Position deutlich gemacht haben, sind jederzeit \nbereit, mit der Bundesregierung noch einmal auszuloten, \nwie der Schutzzweck des Infektionsschutzgesetzes besser \nund effektiver erreicht werden kann. Ich kann deshalb nur \nan die Bundesregierung appellieren: Lassen Sie uns\nwieder zu mehr Gemeinsamkeit zurückkehren! – Vielen \nDank!\nPräsident Bodo Ramelow: Vielen Dank, Herr \nStaatsminister Dr. Herrmann! – Es hat jetzt Frau\nParlamentarische Staatssekretärin Dittmar das Wort. – Liebe \nFrau Dittmar, Sie haben das Wort.\nSabine Dittmar, Parl. Staatssekretärin beim\nBundesminister für Gesundheit: Sehr geehrter Herr Präsident! \nMinisterpräsidentinnen, Ministerpräsidenten! Meine \nDamen und Herren! Nach mehr als zwei Jahren\nPandemie haben wir alle gehofft, dass Corona in diesem\nFrühjahr nur noch eine nachgeordnete Rolle in unserem Leben \nspielen würde. In gewissem Sinne tut es das ja auch, denn \naktuell wird alles vom Krieg in der Ukraine überlagert. \nDie Nachrichten und Bilder, die uns von dort erreichen, \nsind erschreckend und relativieren viele andere Probleme \nund Herausforderungen. \nDoch Corona ist nicht aus der Welt. Die aktuellen\nInfektionszahlen zeigen uns sehr deutlich, wie ernst die \nLage in Deutschland weiterhin ist. Von „Freedom Day“ \nkann also keine Rede sein – wenn man denn überhaupt \nmeint, dass ein solches Wording angemessen ist.\nOmikron ist hochinfektiös und breitet sich unbeirrt aus. Seit \neinigen Tagen verzeichnen wir wieder Rekordinzidenzen. \nHeute liegt die deutschlandweite Inzidenz bei 1 706,3. \nGemeldet wurden fast 300 000 Neuinfektionen. Die\nHospitalisierungsrate schlägt mit 7,8 zu Buche, und hier \nhaben wir eine enorme Spreizung: Berlin 3,2 und\nMecklenburg-Vorpommern 20 – Kollegin Drese hat es gesagt. \nHeute beklagen wir 226 Todesfälle. Da ist es nur ein \ngeringer Trost, dass die Krankheitsverläufe in der Regel \nweniger schwer sind. Es ist daher nur folgerichtig, dass \ndie Schutzmaßnahmen am Montag eben nicht ersatzlos \nwegfallen. \nDer Deutsche Bundestag hat aus diesem Grund vor \nwenigen Stunden in namentlicher Abstimmung weitere \nÄnderungen am Infektionsschutzgesetz verabschiedet. \nMeine Damen und Herren, es ist kein Geheimnis, dass es \nein sehr mühsames parlamentarisches Verfahren war, \nsich auf die nun beschlossene Gesetzesänderung zu\nverständigen. Es ist und bleibt ein Spagat – ein Spagat\nzwischen dem Wunsch nach Normalität und dem Schutz der \nBevölkerung, ein Spagat zwischen den ersehnten\nErleichterungen und der Rekordzahl an Infektionen.\nMit den Änderungen im Infektionsschutzgesetz sorgen \nwir aber dafür, dass über den März hinaus überhaupt \nweitere Schutzmaßnahmen zur Anwendung kommen \nkönnen. Wir haben uns auf ein Maßnahmenpaket\nverständigt, das gesellschaftlich und politisch konsensfähig \nist. Im Ergebnis können Ihre Landesregierungen nun \nohne Parlamentsvorbehalt und inzidenzunabhängig \nSchutzmaßnahmen verordnen für die Bereiche, in denen \nbesonders vulnerable Gruppen betreut, gepflegt,\nbehandelt werden. Es bleibt also bei der allgemeinen,\ninzidenzunabhängigen Maskenpflicht in Pflegeeinrichtungen, \nKrankenhäusern, Reha-Einrichtungen, Tageskliniken, \nEinrichtungen für ambulantes Operieren, Arztpraxen, \nbeim Rettungsdienst, in Gemeinschaftsunterkünften, \nAsyl- und Flüchtlingsheimen. Die Maskenpflicht kann \nauch im öffentlichen Personennahverkehr gelten, und es \ngilt weiterhin eine bundesweite Maskenpflicht im\nFernverkehr. Hinzu kommen Testpflichten in besonderen \nSettings: Krankenhäuser, ambulante und stationäre\nPflegeeinrichtungen, Einrichtungen der Eingliederungshilfe, \nSchulen und Kindertagesstätten. Im Übrigen ist die\nTestverordnung im Moment in der Überarbeitung, und wir \nrechnen damit, dass wir Ihnen nächste Woche einen\nneuen Entwurf vorlegen können.\nMeine Damen und Herren, darüber hinaus gibt es die \nHotspot-Regelung. Es ist heute früh im Parlament von \nallen Partnern der Ampelregierung noch einmal\nklargestellt worden, dass eine Gebietskörperschaft ein\nLandkreis, eine Stadt, eine Region, aber auch ein Bundesland \nsein kann. Gibt es in solch einer Gebietskörperschaft ein \ndynamisches Ausbruchsgeschehen, also eine hohe\nAnzahl oder einen starken Anstieg von Neuinfektionen, \nverbunden mit einer drohenden Überlastung der\nKrankenhauskapazität – so steht es im Gesetzestext –, dann \nkönnen die Landesparlamente zusätzliche weiter gehende \nCoronaschutzmaßnahmen anordnen. Und eine drohende \nÜberlastung der Krankenhauskapazität, das sage ich \nIhnen als Medizinerin, kann nicht nur durch zu viele \nFälle ausgelöst werden, sondern auch durch zu wenig \nPersonal, das selbst erkrankt oder sich in Quarantäne \nbefindet. – Die zusätzlichen Maßnahmen orientieren sich \nsehr an dem bisherigen Maßnahmenkatalog: Die\ninzidenzunabhängigen Basismaßnahmen Maske und Test \nkönnen durch allgemeine Maskenpflicht – also auch in \nInnenräumen, im Einzelhandel –, Abstandsgebote,\nHygienekonzepte, Impf-, Genesenen- und Testnachweise \nergänzt werden. \nGesetzgebungsverfahren sind in einer Demokratie \nimmer von Kompromissen geprägt, und mit den\nvorgelegten Änderungen im IfSG sorgen wir dafür, dass wir \nam Montag nicht ohne Maßnahmenkatalog dastehen. Es \nist ein Kompromiss, der den Ländern zweifellos einiges \nabverlangt. Ich weiß sehr wohl, Sie hätten sich mehr \ngewünscht. Aber ich sage hier auch in aller Deutlichkeit: \nSie sind nicht handlungsunfähig. Ich kann Ihnen\nversichern: Wir behalten das Infektionsgeschehen im Blick \nund wir werden nicht zögern, nachzujustieren, wenn es \nnotwendig ist. Das hat Ihnen gestern Bundeskanzler \nScholz zugesagt, und das wurde heute im Parlament noch \neinmal von Minister Lauterbach und den\nKoalitionsfraktionen bestätigt.\nKlar ist aber auch: Einen Weg aus der Pandemie gibt \nes nur mit einer ausreichend hohen Impfquote.\nUnbestritten ist diese in Deutschland zu niedrig. Unser Ziel muss \nes sein, dass wir bis zum Herbst durch eine wirksame \nImpfung eine hohe Grundimmunität innerhalb unserer \nBevölkerung erhalten. Ich vertraue darauf, dass der\nDeutsche Bundestag hierfür gute Regelungen treffen wird.\nLassen Sie mich abschließend auf eine weitere, auch \nfür die Bundesländer wichtige Änderung hinweisen: Die \nwichtige Definition der Impf-, Genesenen- und\nTestnachweise wird künftig wieder direkt im\nInfektionsschutzgesetz geregelt. Mit einer Änderung des § 22a und \neiner Anpassung der Schutzmaßnahmen-\nAusnahmenverordnung entfällt der dynamische Verweis auf das \nRobert-Koch-Institut und das Paul-Ehrlich-Institut.\nWissenschaftlich begründete und notwendige Anpassungen \nder Definitionen werden künftig wieder im Rahmen der \nRechtsverordnung erfolgen, und hierfür ist die\nZustimmung des Bundesrates erforderlich.\nMeine Damen und Herren, die Pandemie wird uns \nnoch eine Weile begleiten. Nur gemeinsam können wir \nsie überwinden. Ich reiche Ihnen hierzu meine Hand. –\nIch danke für die Unterstützung und Ihre\nAufmerksamkeit.\nPräsident Bodo Ramelow: Vielen Dank, Frau \nStaatssekretärin Dittmar! – Damit sind die mir\nvorliegenden Wortmeldungen aufgerufen gewesen.\nJe eine Erklärung zu Protokoll1 liegt vor von Herrn \nStaatssekretär Hoogvliet (Baden-Württemberg) und \nFrau Ministerin Drese (Mecklenburg-Vorpommern).\nIch darf feststellen: Wir kommen zur Abstimmung.\nTagesordnungspunkt 1 a).\nAusschussberatungen haben nicht stattgefunden. Wir \nsind vorhin übereingekommen, bereits heute in der Sache \nzu entscheiden.\nAnträge auf Einberufung des Vermittlungsausschusses \nliegen nicht vor. Ich stelle daher fest, dass der Bundesrat \nzu dem Gesetz den Vermittlungsausschuss n i c h t\nanruft.\nTagesordnungspunkt 1 b).\nAusschussberatungen haben nicht stattgefunden. Auch \nzu dieser Vorlage sind wir übereingekommen, bereits \nheute in der Sache zu entscheiden.\n1 Anlagen 1 und 2\nIch frage Sie: Wer stimmt der Verordnung zu? – Das \nist einstimmig.\nDann ist so beschlossen. \nIch darf an dieser Stelle noch einmal den Kollegen aus \nMecklenburg-Vorpommern und Niedersachsen danken, \ndie eine Protokollnotiz für die Länder vorbereitet haben, \ndie von fast allen Ländern mitgezeichnet worden ist. Ich \ndanke für die Zuarbeit.\nDamit darf ich die Tagesordnungspunkte 1 a) und b) \nschließen. \nIch rufe die Tagesordnungspunkte 2 a) und b) zur \ngemeinsamen Beratung auf:\nTOP 2a)\na) Erste Verordnung zur Änderung der\nWahlordnung Schwerbehindertenvertretungen\n(Drucksache 108/22)\nTOP 2b)\nb) Erste Verordnung zur Änderung der Werkstätten-\nMitwirkungsverordnung (Drucksache 109/22)\nWird ums Wort gebeten? – Das kann ich nicht\nerkennen. \nDer Ausschuss für Arbeit, Integration und\nSozialpolitik empfiehlt, den Verordnungen zuzustimmen.\nIch frage daher zunächst: Wer stimmt der Verordnung \nunter Punkt 2 a) zu? – Das ist einstimmig.\nDamit hat der Bundesrat der Verordnung\nzugestimmt.\nDann darf ich zu Punkt 2 b) fragen: Wer stimmt der \nVerordnung zu? – Auch das ist einstimmig. \nDamit hat der Bundesrat der Verordnung\nzugestimmt.\nDamit darf ich die Tagesordnungspunkte 2 a) und b) \nschließen. \nIch rufe Tagesordnungspunkt 3 auf:\nTOP 3\nGesetz zur Verlängerung des Sozialdienstleister-\nEinsatzgesetzes und weiterer Regelungen\n(Drucksache 122/22)\nGibt es dazu Wortmeldungen? – Das kann ich nicht \nerkennen. \nEs gibt eine Erklärung zu Protokoll2 von Herrn \nStaatsminister Schenk (Sachsen). \n2 Anlage 3\nAusschussberatungen haben nicht stattgefunden. Wir \nsind jedoch übereingekommen, bereits heute in der Sache \nzu entscheiden.\nIch frage daher: Wer stimmt dem Gesetz zu? Ich bitte \num das Handzeichen. – Das ist einstimmig.\nDamit hat der Bundesrat dem Gesetz zugestimmt.\nIch darf den Tagesordnungspunkt schließen.\nMeine sehr verehrten Damen und Herren, damit haben \nwir die Tagesordnung der heutigen Sitzung erledigt.\nDie nächste Sitzung des Bundesrates berufe ich ein \nauf Freitag, den 8. April 2022, 9.30 Uhr.\nHalten Sie weiterhin Abstand, bleiben Sie gesund und \nachten Sie auf sich! Ich wünsche Ihnen eine gute Zeit.\nDie Sitzung ist geschlossen.\n(Schluss: 13.46 Uhr)\nAnlage 1\nErklärung\nvon Staatssekretär Rudolf Hoogvliet\n(Baden-Württemberg)\nzu Punkt 1 der Tagesordnung\nIch spreche hier für die gesamte Landesregierung von \nBaden-Württemberg. \nWir haben in Deutschland derzeit eine der höchsten \nInzidenzen in ganz Europa. Und auch, wenn die\nvorherrschende Omikron-Variante insgesamt milder verläuft als \ndie vorherigen Typen, so sehen wir doch eine im\nVergleich zu Januar deutlich höhere Hospitalisierungsrate, \nkeinen wesentlichen Rückgang mehr bei den\nIntensivpatienten und täglich über 200 Tote durch das Coronavirus.\nJa, das Virus hat sein Gesicht verändert. Aber die\nPandemie ist mitnichten vorbei. Mitten in diese erneute\nWelle kommt jetzt ein neues Infektionsschutzgesetz, das \nfast keine grundlegenden Schutzmaßnahmen mehr\nvorsieht und den Ländern einen völlig unzureichenden\nInstrumentenkasten an die Hand gibt.\nJa, andere Länder wie Großbritannien oder Dänemark \nhaben ebenfalls praktisch alle Beschränkungen\naufgehoben. Aber dort ist ein guter Basisschutz vorhanden. Mit \neiner Impfquote weit über 90 Prozent bei den Über-60-\nJährigen. Bei uns sind dagegen immer noch knapp \n3 Millionen Menschen über 60 ohne jeden Impfschutz. \nAußerdem registrieren wir derzeit so viele\nNeuinfektionen wie nie zuvor. Das Virus breitet sich aus wie ein \nFlächenbrand, aber statt mit schwerem Gerät und\nLöschflugzeugen sollen wir das Feuer jetzt mit Wassereimern \nund Gartenschläuchen bekämpfen. Ehrlich gestanden: Ich \nverstehe nicht, warum.\nDas beginnt beim Basisschutz. Nehmen wir nur mal \ndas Tragen von FFP2-Masken in Innenräumen – ein sehr \nmilder Eingriff in unseren Alltag, aber mit einer sehr \nhohen Schutzwirkung. Warum schaffen wir das,\nabgesehen von wenigen Ausnahmen, ohne jede Not nun ab? \nEinige Länder, darunter auch Baden-Württemberg, haben \ndaher entschieden, die Maskenpflicht und die geltenden \nZugangsbeschränkungen nach der 3G- bzw. 2G+-Regel \nbis zum 2. April zu verlängern. Doch danach ist Schluss. \nMehr als diese Übergangsregelung, die auch nur ein \nNotnagel ist, gibt das neue Bundesgesetz nicht her.\nEs ist schon abenteuerlich, wenn der\nBundesgesundheitsminister zuerst ein Gesetz auf den Weg bringt, das \nkeine ausreichenden Schutzmaßnahmen vorsieht, dann \naber die Länder aufruft, die Übergangsregel zu nutzen. \nGanz offensichtlich hält er sein eigenes Gesetz für\nunzureichend. Warum schafft der Bund keine klare\nRechtsgrundlage für Maßnahmen, die das federführende Ressort \noffensichtlich für notwendig hält?\nDer Verweis auf die neue Hotspot-Strategie hilft auch \nnicht weiter, denn sie greift erst, wenn es eigentlich schon \nzu spät ist. Und handwerklich ist sie schlecht gemacht, \nsodass Verunsicherung, Streit und Klagen\nvorprogrammiert sind. Damit wir gut durch den Herbst und den\nWinter kommen, brauchen wir eine klare und eindeutige \nRechtsgrundlage, die es uns ermöglicht, schnell und \neffektiv zu handeln, wenn es nötig ist. Das leistet das \nvorliegende Gesetz nicht. \nIch will an dieser Stelle auch noch etwas zum\nVerfahren sagen. Die Bundesregierung hat dieses Gesetz\nweitgehend unter Ausschluss der Öffentlichkeit erarbeitet und \nweitgehend unter Ausschluss der Länder, obwohl uns \neine intensive Einbindung zugesichert wurde. Rein\nformal betrachtet hat der Bund das Recht dazu. Aber ist es \nauch klug? Wird es dem föderalen Gepräge unseres\nLandes gerecht, und berücksichtigt es die entscheidende \nRolle der Länder bei der Bekämpfung der Pandemie vor \nOrt? – Wohl kaum!\nWas wir da sehen, ist ein Muster, dass wir in den\nletzten Jahren immer wieder beobachten konnten. Der Bund \nsagt an, und die Länder müssen dafür geradestehen. In \nder Vergangenheit waren es meist Fragen der\nFinanzierung, die zwischen Bund und den Ländern strittig waren. \nHier und heute geht es um ein Gut, das mit Geld nicht \naufzuwiegen ist, weil es unersetzlich ist. Es geht um die \nGesundheit der Bürgerinnen und Bürger. Gerade hier \nmüssten wir alle gemeinsam an einem Strang ziehen. \nStattdessen handelt der Bund allein. Ich halte das für \neinen Fehler. \nDennoch hoffe ich natürlich, dass wir gut durch das \nFrühjahr und den nächsten Herbst und Winter kommen. \nNur leider ist dieses Gesetz dafür eher ein Hindernis und \nkeine Hilfe. Alles was jetzt nach diesem völlig\ninakzeptablen Gesetzgebungsverfahren geschieht, liegt von nun \nan allein in der Verantwortung des Bundes.\nAnlage 2\nErklärung\nvon Ministerin Stefanie Drese\n(Mecklenburg-Vorpommern)\nzu Punkt 1 der Tagesordnung\nFür die Länder Mecklenburg-Vorpommern, Baden-\nWürttemberg, Berlin, Brandenburg, Bremen, Hamburg, \nHessen, Niedersachsen, Rheinland-Pfalz, Sachsen,\nSaarland und Thüringen gebe ich folgende Erklärung zu\nProtokoll:\nDie Länder sind sich einig, dass die Pandemie nur im \ngemeinsamen Wirken von Bund, Ländern und\nKommunen bewältigt werden kann.\nDie regional sehr unterschiedliche Infektionslage\nmacht nach Auffassung der Länder die Weiterführung \nvon individuellen Schutzmaßnahmen vor Ort notwendig. \nDas Infektionsschutzgesetz ist dafür der gesetzliche \nRahmen. Bundeseinheitliche Regelungen haben in \nDeutschland zu Rechtssicherheit und Vertrauen in die \nPandemiebekämpfungsstrategie in erheblichem Maße \nbeigetragen.\nDie Länder sehen sich durch die Erkenntnisse des\nExpert/-innenrates der Bundesregierung, der in seiner \n8. Stellungnahme mit Nachdruck für gesetzliche\nRahmenbedingungen plädiert hat, bestätigt. Insbesondere \nwurde auf die Bedeutung der Maskenpflicht (zum\nBeispiel in Innenräumen wie dem Einzelhandel und\nähnlichen Bereichen) und von Hygienekonzepten verwiesen. \nNach wissenschaftlichen Erkenntnissen hat das\nMasketragen eine hohe Wirksamkeit und stellt nur einen\ngeringen Eingriff in die individuelle Freiheit dar. Vor diesem \nHintergrund ist ein breiterer Anwendungskatalog in § 28a \nAbsatz 7 IfSG notwendig. Die Länder bekräftigen in \ndiesem Zusammenhang ihren Beschluss vom 16. Februar \n2022, dass ihnen angemessene Basisschutzmaßnahmen \nzur Pandemiebekämpfung zur Verfügung stehen müssen. \nDie Maskenpflicht an eine neue Hotspot-Regelung in \n§ 28a Absatz 8 IfSG alleine zu knüpfen, macht ein\nzusätzliches Verfahren erforderlich. Die Möglichkeit einer \nMaskenpflicht ist ein niedrigschwelliges und einfaches, \naber nachweislich sehr effizientes Mittel zum Schutz vor \neiner Infektion. Deshalb appellieren die Länder an die \nMenschen mit einer dringenden Trageempfehlung im \nInnenraum auch über den gesetzlichen Rahmen hinaus, \nsich selbst und andere zu schützen.\nAuch für die Feststellung einer „konkreten“ Gefahr\neiner dynamischen Infektionsentwicklung durch einen \nLandtag wäre eine einheitliche Handhabung konkreterer \nVorgaben des Gesetzgebers notwendig gewesen.\nDer Parlamentsvorbehalt zur Feststellung, welche\nGebietskörperschaften „regionale Hotspots“ sein sollen, ist \nlangwieriger und wird insbesondere in Flächenländern so \nschwierig umsetzbar sein. Die Länder gehen davon aus, \ndass die Gebietskörperschaft auch das ganze Land sein \nkann.\nDie Länder fordern zudem zügig Informationen zur \nFortschreibung der am 31. März 2022 auslaufenden \nCoronavirus-Testverordnung (TestV). Auch\nherausfordernde Diskussionen wie zum Beispiel zur\nArbeitsquarantäne müssen zwischen Bund und Ländern gemeinsam \nvorausschauend besprochen werden.\nVor diesem Hintergrund fordern die Länder, dass bei \nVerschlechterung der Infektionslage schnell und\nunmittelbar über eine erneute Novelle des\nInfektionsschutzgesetzes beraten wird. Die Länder sind maßgeblich für den \nVollzug zuständig. Deswegen ist es dringend\nerforderlich, dass sie bei geplanten Änderungen frühzeitig und \numfassend eingebunden werden. Darüber hinaus muss \ndie angekündigte Evaluierung und grundsätzliche\nÜberarbeitung vor der Sommerpause 2022 vorliegen, um eine \nangemessene und praktikable Rechtsgrundlage\nanwendbar ab Herbst 2022 zu schaffen. \nAnlage 3\nErklärung\nvon Staatsminister Oliver Schenk\n(Sachsen)\nzu Punkt 3 der Tagesordnung\nProtokollerklärung aller Länder\nBereits mit der mehrmaligen Verlängerung des\nEntschädigungstatbestandes nach § 56 Absatz 1a IfSG \nwährend der anhaltenden Coronapandemielage sind\nerhebliche Mehrbelastungen für die Haushalte der Länder \nverbunden. Die Länder begrüßen wie bereits in der\nVergangenheit die mehrfach durch den Bund bekräftigte \nZusage zur hälftigen Kostenübernahme der den Ländern \nin den Jahren 2020 und 2021 durch die Änderung des \n§ 56 IfSG zusätzlich entstandenen Haushaltsbelastungen \n(ohne Erfüllungsaufwand). Sie erwarten, dass diese\nZusage auch für eine mögliche erneute Verlängerung der \nRegelung gilt. Ein finanzieller Ausgleich seitens des \nBundes erfolgte bislang noch nicht.]"
}