{
  "id": "5682",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "20/198",
  "wahlperiode": 20,
  "herausgeber": "BT",
  "datum": "2024-11-08",
  "aktualisiert": "2024-11-12T11:46:03+01:00",
  "titel": "Protokoll der 198. Sitzung des 20. Deutschen Bundestages",
  "fundstelle": {
    "id": "5682",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/btp/20/20198.pdf",
    "xml_url": "https://dserver.bundestag.de/btp/20/20198.xml",
    "dokumentnummer": "20/198",
    "datum": "2024-11-08",
    "herausgeber": "BT",
    "urheber": [],
    "verteildatum": "2024-11-11"
  },
  "pdf_hash": "62e7251a7c3e264889d6e4b2226a6753",
  "vorgangsbezug": [
    {
      "id": "285643",
      "titel": "Europäische Erklärung zu den digitalen Rechten und Grundsätzen für die digitale Dekade \r\nKOM(2022) 28 endg.; Ratsdok. 5783/22",
      "vorgangstyp": "EU-Vorlage"
    },
    {
      "id": "285449",
      "titel": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zur Änderung der Verordnung (EG) Nr. 851/2004 zur Errichtung eines Europäischen Zentrums für die Prävention und die Kontrolle von Krankheiten \r\nKOM(2020)726 endg.; Ratsdok. 12972/20",
      "vorgangstyp": "EU-Vorlage"
    },
    {
      "id": "285450",
      "titel": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zu schwerwiegenden grenzüberschreitenden Gesundheitsgefahren und zur Aufhebung des Beschlusses Nr. 1082/2013/EU\r\nKOM(2020)727 endg.; Ratsdok. 12973/20",
      "vorgangstyp": "EU-Vorlage"
    },
    {
      "id": "291573",
      "titel": "Empfehlung für einen Beschluss des Rates über die Ermächtigung zur Aufnahme von Verhandlungen im Namen der Europäischen Union über ein Übereinkommen des Europarats über künstliche Intelligenz, Menschenrechte, Demokratie und Rechtsstaatlichkeit \r\nKOM(2022) 414 endg.; Ratsdok. 11818/22",
      "vorgangstyp": "EU-Vorlage"
    }
  ],
  "vorgangsbezug_anzahl": 25,
  "text": "Plenarprotokoll 20/198\nDeutscher Bundestag\nStenografischer Bericht\n198. Sitzung\nBerlin, Freitag, den 8. November 2024\n\n\nInhalt:\n\nErinnerung an 35 Jahre Mauerfall \n\n\n\nTagesordnungspunkt 23:\n\na)\tAntrag der Fraktionen SPD, BÜNDNIS 90/DIE GRÜNEN und FDP: Der Epochenwechsel in Europa 1989/1990 – 35 Jahre Friedliche Revolution und Deutsche Einheit\n\n\nDrucksache 20/13628\n\n\nb)\tAntrag der Fraktion der CDU/CSU: 35 Jahre Mauerfall – 35 Jahre Freiheit in ganz Deutschland – Verantwortung und Auftrag\n\n\nDrucksache 20/13614\n\n\nc)\tAntrag der Abgeordneten Dr. Götz Frömming, Martin Erwin Renner, Volker Münz, weiterer Abgeordneter und der Fraktion der AfD: Gerechtigkeit für Familien schaffen, die in der DDR und SBZ Opfer von staatlich organisiertem Kindesraub wurden\n\n\nDrucksache 20/13621\n\n\nd)\tAntrag der Abgeordneten Tobias Matthias Peterka, Dr. Götz Frömming, Martin Erwin Renner, weiterer Abgeordneter und der Fraktion der AfD: Erinnerung an die kommunistische Gewaltherrschaft in Deutschland neu aufstellen – Tag des Volksaufstandes in der DDR zum Feiertag erheben, Bau des Mahnmals beschleunigen und Wissensvermittlung gewährleisten\n\n\nDrucksache 20/13622\n\n\nDr. Paula Piechotta (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nSepp Müller (CDU/CSU)\n\n\n\nBernhard Herrmann (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nSepp Müller (CDU/CSU)\n\n\n\nKatrin Budde (SPD)\n\n\n\nDr. Götz Frömming (AfD)\n\n\n\nLinda Teuteberg (FDP)\n\n\n\nDr. Christiane Schenderlein (CDU/CSU)\n\n\n\nKatrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nTobias Matthias Peterka (AfD)\n\n\n\nCarsten Schneider, Staatsminister BK\n\n\n\nThomas Hacker (FDP)\n\n\n\nMichael Frieser (CDU/CSU)\n\n\n\nMichael Kellner, Parl. Staatssekretär BMWK\n\n\n\nSteffen Kotré (AfD)\n\n\n\nSimona Koß (SPD)\n\n\n\nMaximilian Mörseburg (CDU/CSU)\n\n\n\nThomas Dietz (AfD)\n\n\n\nFabian Funke (SPD)\n\n\n\nSören Pellmann (Die Linke)\n\n\n\nKlaus Stöber (AfD)\n\n\n\nHannes Walter (SPD)\n\n\n\nKay-Uwe Ziegler (AfD)\n\n\n\nAmira Mohamed Ali (BSW)\n\n\n\nUlrike Schielke-Ziesing (AfD)\n\n\n\n\nZusatzpunkt 11:\n\nAktuelle Stunde auf Verlangen der Fraktion der AfD: Der politischen Handlungsunfähigkeit entgegentreten – Den Weg für Neuwahlen freimachen und die Vertrauensfrage umgehend stellen\n\n\nDr. Bernd Baumann (AfD)\n\n\n\nDirk Wiese (SPD)\n\n\n\nThorsten Frei (CDU/CSU)\n\n\n\nDr. Irene Mihalic (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nChristian Dürr (FDP)\n\n\n\nEnrico Komning (AfD)\n\n\n\nDr. Wiebke Esdar (SPD)\n\n\n\nAlexander Hoffmann (CDU/CSU)\n\n\n\nSven-Christian Kindler (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nHeidi Reichinnek (Die Linke)\n\n\n\nDr. Lukas Köhler (FDP)\n\n\n\nDr. Ottilie Klein (CDU/CSU)\n\n\n\nKlaus Ernst (BSW)\n\n\n\nRobert Farle (fraktionslos)\n\n\n\nDr. Johannes Fechner (SPD)\n\n\n\nNächste Sitzung \n\n\n\n\nAnlage 1\n\nEntschuldigte Abgeordnete\n\n\n\nAnlage 2\n\nAmtliche Mitteilungen\n\n\n\n\n\n\nPräsidentin Bärbel Bas:\nSehr geehrte Damen und Herren! Liebe Kolleginnen und Kollegen! Ich wünsche Ihnen allen einen guten Morgen. Die Sitzung ist eröffnet.\nLiebe Kolleginnen und Kollegen, wir erleben turbulente Tage. Uns alle beschäftigen die Ereignisse vom Mittwochabend und auch die Wahlen in den Vereinigten Staaten und ihre Folgen. In diesem Moment besinnen wir uns auf die Wegmarken unserer Geschichte und vergewissern uns unserer Werte, wie sie im Grundgesetz verankert sind.\nWir erinnern heute an 35 Jahre Mauerfall, an den 9. November 1989: \nOst- und Westdeutsche liegen sich in den Armen, feiern und können nicht glauben, was sich vor ihren Augen abspielt. Wer Dokumentationen jener Nacht sieht, hört ein Wort immer wieder: Wahnsinn!\nVor 35 Jahren fiel die Mauer. Sie verlief nur wenige Meter hinter dem Reichstagsgebäude – quer durch die heutigen Liegenschaften des Bundestages. Reste der Mauer finden sich im Mauer-Mahnmal im Marie-Elisabeth-Lüders-Haus. Dort zeigt der Bundestag seit diesem Dienstag ein fotografisches Panorama der früheren Mauer.\nHistoriker betonen: Die Mauer fiel nicht in sich zusammen. Sie wurde zum Einsturz gebracht – von mutigen Ostdeutschen, die im Herbst 1989 Woche für Woche auf die Straßen gingen\n(Beifall im ganzen Hause)\nund unter großem persönlichem Einsatz demonstriert haben: für Bürgerrechte, für Freiheit und für Demokratie. Ohne den Mauerfall wäre die Wiedervereinigung nicht möglich gewesen.\nDie Wiedervereinigung war auch eine außergewöhnliche parlamentarische Leistung: der damaligen Bundestagsabgeordneten und der Abgeordneten der letzten Volkskammer der DDR, die im Frühjahr 1990 zum ersten Mal frei gewählt worden war. In nur 180 Tagen ebnete die Volkskammer den Weg zu Demokratie und Rechtsstaat und fasste den Beschluss, der Bundesrepublik beizutreten.\nIch bekräftige gern, was ich in der Feierstunde zu 75 Jahre Deutscher Bundestag gesagt habe:\n„Die Ostdeutschen haben mit der Friedlichen Revolution der Demokratie in ganz Deutschland einen großen Dienst erwiesen.“\n(Beifall im ganzen Hause)\nUnd ich füge heute hinzu: Sie haben damit auch der ganzen Welt ein Vorbild für eine friedliche Revolution gegeben.\nFür unser Land war die Wiedervereinigung ein Glücksfall, auch wenn Deutsche in Ost und West ihre Folgen ganz unterschiedlich erlebten. Für die meisten Westdeutschen ging der Alltag weiter. Für viele Ostdeutsche war der Umbruch mit großen Härten verbunden: Sie mussten sich ein neues Leben aufbauen. Das ist eine beeindruckende Leistung, die große Anerkennung verdient – nicht nur an einem Jahrestag.\n(Beifall im ganzen Hause)\nLiebe Kolleginnen und Kollegen, der 9. November steht auch für den moralischen Tiefpunkt der deutschen Geschichte. 1938 brannten Synagogen, wurden jüdische Geschäfte geplündert und Wohnungen zerstört. Juden wurden massenhaft verschleppt. Hunderte kamen zu Tode.\n„Am 9. November 1938 hat Deutschland das Tor zu Auschwitz aufgestoßen.“\nDas sagte Charlotte Knobloch hier im Jahr 2021 in der Gedenkstunde für die Opfer des Nationalsozialismus.\nLiebe Kolleginnen und Kollegen, wir sind uns der Verantwortung bewusst, die aus der Shoah erwächst, besonders da sich Judenhass in unserer Gesellschaft in einem erschreckenden Ausmaß zeigt. Das gilt nicht nur für Deutschland. Gerade erst heute Morgen sehen wir schockierende Bilder aus Amsterdam von unerträglicher Gewalt gegen israelische Fußballfans.\nWir haben gestern einen Antrag zum Schutz jüdischen Lebens mit einer breiten Mehrheit hier im Hause verabschiedet. Das ist ein Zeichen der Geschlossenheit und der Entschlossenheit, auf das Jüdinnen und Juden in unserem Land gewartet haben.\nLiebe Kolleginnen und Kollegen, es gibt auch noch einen dritten 9. November, der mit unserer Geschichte aufs Engste verbunden ist. Von einem Balkon unseres Reichstagsgebäudes rief Philipp Scheidemann die Republik aus. Er appellierte an die versammelten Menschen:\n„Sorgen Sie dafür, dass die neue deutsche Republik … nicht durch irgendetwas gefährdet werde!“\nZitat Ende. – Unsere Republik ist heute nicht mehr neu. Scheidemanns mahnende Worte aber sind immer noch aktuell. Gerade am 9. November, diesem vielschichtigen Tag der Geschichte unseres Landes, sind sie ein Appell an uns alle: Tragen wir Sorge für unsere Demokratie!\n(Beifall im ganzen Hause)\n\n\nIch rufe nun auf die Tagesordnungspunkte 23 a bis 23 d: \na)\tBeratung des Antrags der Fraktionen SPD, BÜNDNIS 90/DIE GRÜNEN und FDP \nDer Epochenwechsel in Europa 1989/1990 – 35 Jahre Friedliche Revolution und Deutsche Einheit\nDrucksache 20/13628\nb)\tBeratung des Antrags der Fraktion der CDU/CSU \n35 Jahre Mauerfall – 35 Jahre Freiheit in ganz Deutschland – Verantwortung und Auftrag\nDrucksache 20/13614\nc)\tBeratung des Antrags der Abgeordneten Dr. Götz Frömming, Martin Erwin Renner, Volker Münz, weiterer Abgeordneter und der Fraktion der AfD \nGerechtigkeit für Familien schaffen, die in der DDR und SBZ Opfer von staatlich organisiertem Kindesraub wurden\nDrucksache 20/13621\nÜberweisungsvorschlag: Rechtsausschuss (f) Ausschuss für Kultur und Medien Petitionsausschuss Ausschuss für Familie, Senioren, Frauen und Jugend\nd)\tBeratung des Antrags der Abgeordneten Tobias Matthias Peterka, Dr. Götz Frömming, Martin Erwin Renner, weiterer Abgeordneter und der Fraktion der AfD \nErinnerung an die kommunistische Gewaltherrschaft in Deutschland neu aufstellen – Tag des Volksaufstandes in der DDR zum Feiertag erheben, Bau des Mahnmals beschleunigen und Wissensvermittlung gewährleisten\nDrucksache 20/13622\nÜberweisungsvorschlag: Ausschuss für Kultur und Medien (f) Rechtsausschuss Ausschuss für Inneres und Heimat Ausschuss für Familie, Senioren, Frauen und Jugend Ausschuss für Menschenrechte und humanitäre Hilfe\nFür die Aussprache wurde eine Dauer von 90 Minuten vereinbart.\nIch eröffne nun die Aussprache. Das Wort hat zuerst für die Fraktion Bündnis 90/Die Grünen Dr. Paula Piechotta.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\nDr. Paula Piechotta (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Vielen Dank an alle, dass diese Debatte möglich ist, diese Debatte zu 1989/90, die wir immer wieder führen müssen, nicht nur, weil diese Gesellschaft noch nicht diesen einen gemeinsamen Blick auf die Zeit damals hat, sondern auch, weil wir 1989/90 immer wieder mit Leben füllen müssen für die, die damals nicht bei der Erstürmung der Stasizentrale dabei waren, für die, die damals nicht mit über die Straßen Ostdeutschlands gelaufen sind, und auch für die, die das Unrecht des SED-Regimes nicht am eigenen Leib gespürt haben.\nFür Menschen, die später geboren sind oder 1989 in einem Alter waren, dass sie sich heute nicht daran erinnern können, für die vielen Millionen Menschen, die nach 1989/90 überhaupt erst in die Bundesrepublik gekommen sind und einen Zugang zu 1989/90 finden müssen, und natürlich auch für die vielen Menschen in den alten Bundesländern, die damals zwar formal dabei waren, aber in ihrem eigenen Leben oft sehr wenig davon gespürt haben, wie historisch das war, was gerade passierte, für diese Menschen kann es wie eine Selbstverständlichkeit wirken, dass es diese deutsche Wiedervereinigung gab: Die DDR war ohnehin am Ende, der Ostblock war ohnehin am Ende, da brauchte es nur ein bisschen Gorbatschow und ein bisschen Helmut Kohl, und dann gab es die Wiedervereinigung. – Diese Sicht gibt es, und sie ist falsch. Aber wir müssen sie auch deswegen immer wieder ansprechen, weil man für das, was man als selbstverständlich empfindet, keine Dankbarkeit empfindet. Wie die Präsidentin gerade richtig gesagt hat: 1989/90 ist vor allen Dingen ein riesengroßer Grund, dankbar zu sein.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD und der FDP sowie bei Abgeordneten der CDU/CSU)\nManchmal muss man weit wegfahren, um diese Dankbarkeit zu spüren, zum Beispiel an die innerkoreanische Grenze. Wenn man da als Ostdeutsche steht, nach Norden schaut, die Berge mit Propagandalettern sieht, nordkoreanische Soldaten in abgewetzten Mänteln und Straßen, auf denen niemand fährt, dann denkt man: Verdammt, das hätte auch unser Schicksal sein können.\nWenn man sich die Reihe der Revolutionsversuche in Ost- und Mitteleuropa seit 1945 anschaut – den 17. Juni 1953 in der DDR, den Volksaufstand in Ungarn 1956, den Prager Frühling 1968, niedergewalzt von Panzern, die Streiks der Solidarność Anfang der 80er-Jahre und dann erst 1989/90 –, dann sieht man: Es ist nicht nur keine Selbstverständlichkeit, dass diese Revolutionsversuche friedlich sind, es ist auch keine Selbstverständlichkeit, dass sie erfolgreich sind. Wenn man die Demokratie einmal verloren hat, wie die Regionen des heutigen Ostdeutschlands 1933, kann es Dekaden dauern, bis die Demokratie zurück ist, und es kann auch mehr als eine Revolution brauchen, bis die Demokratie wieder zurück ist. Sich das bewusst zu machen, auch das kann einen dankbarer machen dafür, dass man heute Demokratie hat.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD und der FDP sowie bei Abgeordneten der CDU/CSU)\nMir wurde in der Grundschule immer versprochen, dass mit 1989/90 diese Geschichte endete. Wir wissen: Das stimmt nicht. Wenn wir 1989/90 in das einordnen, was danach an Revolutionen in Ost- und Mitteleuropa kam – die sogenannten Farbrevolutionen: 2004 die Orange Revolution in der Ukraine, dann die Tulpenrevolution und 2014 der Euromaidan –, dann sehen wir: 1989/90 war nicht nur gefolgt von friedlichen Revolutionsversuchen. Vor allen Dingen erkennen wir ein weiteres Phänomen: Es reicht nicht, dass eine Revolution erfolgreich und friedlich ist; es ist durchaus auch relevant, ob sie politische Gegenwehr aus dem Ausland erzeugt – bis heute, in der Ukraine.\nAuch dafür kann man dankbar sein: dass es genau diese Gegenwehr 1989/90 nicht gab, dass es für die deutsche Wiedervereinigung Unterstützung gab. Auch das war keine Selbstverständlichkeit, und auch dafür kann man große Dankbarkeit empfinden.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD, der CDU/CSU und der FDP)\nWir debattieren heute über den Epochenwechsel 1989/90, für den wir noch keine gemeinsame abschließende Einordnung haben, während wir knietief im nächsten europäischen Epochenwechsel stecken. Und da fragt man sich – die Präsidentin hat es angedeutet –: Was können wir eigentlich aus einer intensiveren Debatte über 1989/90 für das Hier und Jetzt und für vielleicht weisere Entscheidungen im Hier und Jetzt lernen?\nDazu gehört nicht nur, zu verstehen, was wir 1989/90 und in den Folgejahren bei unseren ost- und mitteleuropäischen Nachbarländern zu betrachten vergessen haben, sondern dazu gehört natürlich auch, sich anzuschauen, was diejenigen, die 1989/90 zu den großen Protagonisten gehört haben, wie Václav Havel im heutigen Tschechien, damals gelernt haben und uns mitgeben wollten, was in den letzten Jahren vielleicht ein bisschen verschüttgegangen ist, aber wert ist, wieder hochgeholt zu werden.\nVáclav Havel hat zum Beispiel gesagt: Ein Land, das nach innen auf Gewalt und Lügen beruht, das wird nicht nur seine eigenen Bürger unterdrücken, das wird auch in der Welt, nach außen, immer aggressiv agieren. – Wenn man sich das vor Augen führt, dann kann das vielleicht auch für uns heißen: Jedes Mal, wenn wir im eigenen Land gegen Gewalt und gegen Lügen agieren, vielleicht auch Nachbarländer dabei unterstützen, gegen Gewalt und gegen Lügen zu agieren, kann das immer auch ein Beitrag für mehr Frieden in der Welt sein.\nVielen Dank.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD und der FDP sowie bei Abgeordneten der CDU/CSU)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die CDU/CSU-Fraktion Sepp Müller.\n(Beifall bei der CDU/CSU)\n\n\nSepp Müller (CDU/CSU):\nSehr geehrte Frau Präsidentin! Meine sehr geehrten Damen und Herren! Der ehemalige Staats- und Parteichef der DDR, Walter Ulbricht, prägte den folgenden Satz: „Niemand hat die Absicht, eine Mauer zu errichten.“ Dieser Satz ist eine der größten Lügen unserer deutschen Geschichte.\nIn den frühen Morgenstunden des 13. August 1961 begann das SED-Regime, die Grenzen zu Westberlin abzuriegeln. In der Nacht vom 17. auf den 18. August folgte dann der eigentliche Bau der Berliner Mauer. Der frühe Traum von der deutschen Wiedervereinigung wurde damit unter dem Eisernen Vorhang begraben. Familien wurden auseinandergerissen, Freundschaften zerstört und Eigentum verstaatlicht.\nUm die Menschen im Sozialismus gefangen zu halten, hat das SED-Regime Jahr für Jahr die Mauer ausgebaut. Doch der selbsternannte antifaschistische Schutzwall war nichts weiter als eine 156 Kilometer lange Todeszone. Allein hier in Berlin starben mindestens 140 Menschen durch die DDR-Grenztruppen. Ich freue mich daher besonders, auf der Ehrentribüne unsere SED-Opferbeauftragte Evelyn Zupke begrüßen zu dürfen.\n(Beifall bei Abgeordneten der CDU/CSU, der SPD, des BÜNDNISSES 90/DIE GRÜNEN, der FDP, der AfD und der Linken)\nWährend dieser Zeit propagierte das SED-Regime auf Plakaten: „Je stärker der Sozialismus, desto sicherer der Frieden!“ Doch nicht der Sozialismus gewann an Stärke, sondern das Freiheitsstreben der Bürgerinnen und Bürger. Ich sage: Gott sei Dank! Gott sei Dank hat die Freiheit gesiegt!\n(Beifall bei Abgeordneten der CDU/CSU, der SPD, des BÜNDNISSES 90/DIE GRÜNEN, der FDP und der AfD)\nNoch Anfang der 80er-Jahre wiegte sich der Unrechtsstaat in Sicherheit. Doch das Bollwerk der sozialistischen Diktatur, welches für die Ewigkeit bestimmt war, bekam seine ersten Risse. Ich selbst bekomme, obwohl ich damals – in der DDR – noch in den Windeln lag, heute Gänsehaut – allein schon, wenn ich hier darüber rede –, wenn ich die Bilder vom 9. November 1989 sehe.\n(Beifall bei der CDU/CSU und der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nZehn Jahre später formulierte der Bundespräsident Johannes Rau:\n„Die Bürgerinnen und Bürger der DDR haben die Freiheit selber errungen – in einer friedlichen Revolution mit Kerzen und Gebeten. Sie haben deutsche und europäische Freiheitsgeschichte geschrieben – wie Polen und Ungarn, Tschechen und Slowaken vor und mit ihnen. Zehn Jahre später fällt uns stärker das auf, was nicht oder noch nicht gut ist – und nicht das, was schon gelungen ist.“\nAls Unionsfraktion wollen wir mit unserem Antrag heute an diesen besonderen Tag der deutschen Geschichte erinnern. Eines sollte uns allen aus der Geschichte klar sein: Die Planwirtschaft ist eine Sackgasse. – Die mutigen Menschen sind damals gegen die Unfreiheit und die Planwirtschaft auf die Straßen gegangen. Mit ihrer heutigen Politik kehrt sich diese Resteregierung von der sozialen Marktwirtschaft ab. Die Menschen haben vor 35 Jahren die rote Planwirtschaft nicht abgewählt,\n(Zuruf des Abg. Kassem Taher Saleh [BÜNDNIS 90/DIE GRÜNEN])\num im Jahr 2024 eine rot-grüne Planwirtschaft installiert zu bekommen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP und der AfD – Kassem Taher Saleh [BÜNDNIS 90/DIE GRÜNEN]: Peinlich! – Dr. Irene Mihalic [BÜNDNIS 90/DIE GRÜNEN]: Nicht mal in dieser Debatte! Peinlich! – Sönke Rix [SPD]: Das ist billig!)\nDer Wirtschaftsminister Robert Habeck rennt mit Förderschecks herum und verspricht tagsüber Geld, das er nachts bei den Unternehmerinnen und Unternehmern wieder reinholt.\n(Sönke Rix [SPD]: Peinlich! – Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\nDas nennen Sie die „neue grüne Wirtschaftspolitik“. Es gibt keine neue grüne Wirtschaftspolitik.\n(Katharina Dröge [BÜNDNIS 90/DIE GRÜNEN]: Bei so einer Debatte!)\nEs gibt eine schlechte und eine gute Wirtschaftspolitik. Das, was Sie machen, ist in der Geschichte der Bundesrepublik Deutschland, in der Geschichte des wiedervereinigten Deutschlands die schlechteste Wirtschaftspolitik, die wir je gesehen haben.\n(Beifall bei Abgeordneten der CDU/CSU und der AfD – Dr. Anja Reinalter [BÜNDNIS 90/DIE GRÜNEN]: Mein Gott! – Katharina Dröge [BÜNDNIS 90/DIE GRÜNEN]: Bei so einer Debatte so was zu sagen! – Sönke Rix [SPD]: Applaus von der AfD!)\nDer damalige Bundespräsident Johannes Rau führte in seiner damaligen Rede passend aus – –\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: 35 Jahre Friedliche Revolution! – Weitere Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\n– Ich weiß, dass Sie sehr aufgeregt sind bei solchen Sachen.\n(Abg. Bernhard Herrmann [BÜNDNIS 90/DIE GRÜNEN] meldet sich zu einer Zwischenfrage)\nAber wenn man Ihnen den Spiegel vorhält, müssen Sie auch mit Kritik klarkommen. Dafür sind die Menschen auf die Straße gegangen.\nPräsidentin Bärbel Bas:\nHerr Müller, gestatten Sie eine Zwischenfrage?\nSepp Müller (CDU/CSU):\nNein, ich möchte im Zusammenhang vortragen.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Ja, das kann ich mir vorstellen! – Dr. Anja Reinalter [BÜNDNIS 90/DIE GRÜNEN]: So peinlich! – Dr. Irene Mihalic [BÜNDNIS 90/DIE GRÜNEN]: Dem Anlass völlig unangemessen!)\nJohannes Rau führte in seiner damaligen Rede passend aus:\n„Wir stehen in Deutschland vor großen Aufgaben, die wir in gemeinsamer Anstrengung lösen können: Wir brauchen eine dynamische und nachhaltige Wirtschaft für zukunftssichere Arbeitsplätze. Wir müssen unter veränderten Bedingungen nach sozialer Gerechtigkeit streben, die unser Land zusammenhält.“\nWir müssen die soziale Verantwortung anerkennen, die wir als Gesellschaft für diejenigen tragen, die Unterstützung benötigen. Aber, meine sehr geehrten Damen und Herren, diese soziale Verantwortung muss gleichermaßen berücksichtigen, dass das Gleichgewicht von Leistung und Gerechtigkeit beibehalten wird. Mit der Einführung des Bürgergelds haben Sie dieses Gleichgewicht ins Wanken gebracht.\n(Zuruf des Abg. Sönke Rix [SPD])\nWir dürfen nicht wieder in eine Zeit zurückkehren, in der die Menschen das Gefühl haben, für ihre Arbeit keine Anerkennung zu erhalten. Schaffen Sie endlich das Bürgergeld ab. Sorgen Sie dafür, dass sich Leistung wieder lohnt.\n(Beifall bei Abgeordneten der CDU/CSU – Katharina Dröge [BÜNDNIS 90/DIE GRÜNEN]: Sie haben selber dem Bürgergeld zugestimmt!)\nIch finde es traurig – das möchte ich Ihnen nicht ersparen –, dass es im Deutschen Bundestag mittlerweile Gruppen gibt, die die SED-Diktatur verharmlosen.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Herr Müller, schämen Sie sich eigentlich gar nicht dafür? Das wird doch den Menschen der Friedlichen Revolution nicht gerecht!)\nIch finde es sehr schade, dass lediglich zwei Bundesminister heute auf der Regierungsbank sitzen. Darum freue ich mich umso mehr, dass der Ministerpräsident des Bundeslandes Hessen heute da ist, um zu zeigen, dass die Wiedervereinigung eine Arbeit von Ost und West war.\n(Beifall bei der CDU/CSU)\nUnd ich bin den mutigen Menschen, den mutigen Männern und Frauen dafür dankbar, dass sie mit ihrem Mut diese Mauer zu Fall gebracht haben.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Das kommt jetzt zum Schluss auch noch vor!)\nVielen Dank.\n(Beifall bei Abgeordneten der CDU/CSU – Sönke Rix [SPD]: Tosender Applaus von der Union!)\nPräsidentin Bärbel Bas:\nBevor ich die nächste Rednerin aufrufe, hat das Wort zu einer Kurzintervention Bernhard Herrmann.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nBernhard Herrmann (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrter Abgeordneter Müller, als Demokraten sind wir verpflichtet, uns sachlich auszutauschen. Das, was Sie hier geäußert haben, war eine schlimme Verharmlosung der DDR-Geschichte.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nIm Unterschied zu Ihnen haben wir, meine Kollegin Katrin Göring-Eckardt und ich, das damals sehr wohl miterlebt. Und jetzt muss ich solche Vergleiche hören! Diese Regierung hat in der Tat mit den Versäumnissen von fast zwei Jahrzehnten zu kämpfen, muss das Land stabil auf Kurs bringen, nachdem es so hinterlassen wurde – ich zitiere den „Economist“ –, dass die Wirtschaft ohne Gas aus Russland nicht am Leben erhalten werden kann, dass sie ohne Exporte nach China nicht wachsen kann und dass es ohne die USA sich nicht verteidigen kann.\n(Daniel Föst [FDP]: Frau Präsidentin, er kann auf die Rednerliste!)\nSolche Leistungen gleichzusetzen mit der DDR-Vergangenheit – meinen Sie wirklich, dass dies angemessen ist?\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nHerr Müller, dies reiht sich in finsterster Art und Weise in das ein, was Sie seitens der Union in zerstörerischer Art und Weise mit unsäglichen Vergleichen von Steffi Lemke mit der DDR-Bildungsministerin Margot Honecker gemacht haben. Das ist unwürdig und beschämend und zutiefst verletzend für all die, die damals die Wende mitgemacht haben. Ich bin enttäuscht.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nPräsidentin Bärbel Bas:\nHerr Müller, möchten Sie erwidern?\n(Daniel Föst [FDP]: Unbedingt!)\n\n\nSepp Müller (CDU/CSU):\nSehr geehrter Herr Kollege, ich bin sehr dankbar, Ihren Widerspruch zu hören; denn das war 1989 nicht möglich. Deswegen bin ich den Menschen dankbar, frei ihre Meinung zu äußern, was sie auf den Weg gebracht haben, aber auch frei zu sagen: Halt der Unfreiheit in der DDR! Halt der Planwirtschaft!\n(Katharina Dröge [BÜNDNIS 90/DIE GRÜNEN]: Das ist das Einzige, was Ihnen dazu jetzt noch einfällt?)\nDa gehört es sich auch, sich in dieser Debatte Kritik an Ihrer Regierungspolitik anzuhören, die mittlerweile zwischen Ost und West einen riesengroßen Keil schiebt, die mittlerweile im Osten Ihre Partei unter die 5-Prozent-Hürde gebracht hat.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Unsägliche Vergleiche mit dem DDR-Unrechtsregime! Rudern Sie am besten zurück!)\nDarum sage ich: Ich bin heute mehr denn je dankbar, dass Präsident Gorbatschow den freien Willen der Menschen berücksichtigt hat,\n(Dr. Irene Mihalic [BÜNDNIS 90/DIE GRÜNEN]: Das hätten Sie eben in der Rede sagen sollen!)\nund ich bin heute mehr denn je dankbar, dass damals Helmut Kohl Bundeskanzler war und nicht Oskar Lafontaine von der SPD.\n(Beifall bei der CDU/CSU)\nPräsidentin Bärbel Bas:\nWir fahren in der Debatte fort. Als Nächste hat das Wort für die SPD-Fraktion Katrin Budde.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\n\n\nKatrin Budde (SPD):\nFrau Präsidentin! Meine Damen und Herren! Warum beginnt ein Antrag unter der Überschrift „35 Jahre Friedliche Revolution“ mit dem 75. Jahrestag des Grundgesetzes? Weil im Jahr 1949 mit der Gründung der Bundesrepublik Deutschland auf der einen Seite und der Gründung der DDR auf der anderen Seite die Teilung Deutschlands für viele Jahrzehnte festgeschrieben wurde – und weil wir das Grundgesetz der Bundesrepublik Deutschland mit seinen verbrieften Rechten auf Freiheit und die demokratische Grundordnung der Bundesrepublik im Hinterkopf und vor Augen hatten, als wir mit Mut und Hoffnung im Herbst 1989 auf die Straße gegangen sind.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nEs gab eine Idee, ein Vorbild, ein Ziel, einen gemeinsamen Willen in diesem Herbst, und der hieß: Wir wollen einen friedlichen Übergang von der kommunistischen Diktatur zu Demokratie und Selbstbestimmung.\nVieles und viele hatten in den Jahren und Jahrzehnten davor das Ihrige getan, dass es uns im Herbst 1989 endlich möglich und machbar erschien, etwas zu verändern: der Juni 1953 in der DDR, der Oktober 1965 in Ungarn, der Prager Frühling im August 1968, die Gründung der Solidarność 1980, Glasnost und Perestroika in der Sowjetunion, aber auch die vielen Menschen zu allen Zeiten in den Gruppen der Umwelt- und Friedensbewegung, zumeist unter dem Dach der Kirchen, und der Mut Einzelner, für Freiheit ihr Leben zu lassen, und in 1989 dann die massenhafte Flucht von DDR-Bürgern über Ungarn, die Prager Botschaft und Polen.\nWir rüttelten im Herbst 1989 an den Mauern, die uns einschlossen. Und da machten wir auch vielen Angst, und zwar auch außerhalb der DDR; denn die Nachkriegsordnung war eine gefestigte Ordnung, und auf beiden Seiten hatte man sich damit arrangiert. Was würde denn passieren, wenn ein Steinchen aus dem Puzzle fiele und wie bei Tetris alles ins Rutschen käme – und noch dazu das deutsche Puzzlesteinchen? Damit, dass die Zivilgesellschaft das System destabilisieren würde, hatte niemand gerechnet. Und am Ende ist es ja auch so gekommen: Ganz Europa, insbesondere in Mittel- und Osteuropa, hat sich verändert. Die Blöcke gibt es nicht mehr. Genau deshalb ist es richtig, dass über dem Antrag steht: „Epochenwechsel in Europa 1989/1990“.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nVielleicht auch deshalb, weil diese Dimension zu groß und zu unmöglich zu denken schien, stand am Anfang, im Herbst 1989, nicht die Wiedervereinigung beider deutscher Staaten als Ziel ganz oben auf der Agenda. Am Anfang standen die Aufdeckung der Wahlfälschung, die Selbstdemokratisierung, die Begeisterung ganz vieler, dafür auf die Straße zu gehen und nicht mehr zu kuschen. Es waren Menschen aus allen Gesellschaftsschichten, die ihrer zunehmenden Unzufriedenheit über die Unfreiheit, den Mangel an Mitbestimmung, die desaströse wirtschaftliche und ökologische Lage immer stärker Ausdruck verliehen. Ich war in diesen Herbstwochen immer wieder überrascht über die Dynamik des Möglichen. Die runden Tische, die Erstürmung der Stasizentralen, das Dulden eigentlich in der DDR – wir lebten ja noch in diesem Staat – verbotener Parteien wie der Sozialdemokratie – es war wie ein Strom, der uns mitgerissen hat, in dem ganz vieles möglich wurde.\nAber das brachte auch ganz viel Verantwortung mit sich, zu strukturieren. Das war nicht mehr nur, gegen etwas zu sein, sich zu empören, aufzubegehren, da war ganz schnell die Pflicht, die Notwendigkeit, zu strukturieren, zu organisieren, geordnete Bahnen für Gespräche und Verhandlungen zu finden.\nUnd noch verrückter ist es, dass ich das hier heute zum großen Teil in der Ich-Form vortrage. Dabei sollten das doch eigentlich Zeitzeugen machen; denn Zeitzeugen, das sind doch schließlich alte, weise Menschen, die verschiedene Epochen erlebt haben, durchlebt haben und die von lange vergessenem Gestern erzählen. Aber es ist so verrückt: Ja, wir sind wirklich Zeitzeugen, Zeitzeugen einer noch jungen Vergangenheit. Und gleichzeitig gibt es jüngere Generationen, die mit unseren Erinnerungen gar nichts mehr anfangen können. Die gucken uns an, als ob wir vom Mittelalter reden.\nWas auch zu unserer Geschichte der Jahre 1989/1990 gehört, ist, dass wir keine gemeinsame Erzählung zu dieser für uns alle so wichtigen Zeit mit ihren Geschehnissen und Ereignissen gefunden haben. Vielleicht können wir das auch nicht, weil wir in 1989 und 1990 aus so verschiedenen Milieus kamen. Oft wird die Friedliche Revolution nur als Vorgeschichte der deutschen Einheit angesehen, die dann dank des entschlossenen Handelns von Helmut Kohl und Westdeutschlands geschafft wurde. Der aktive Teil von uns Ostdeutschen wird übersehen, übergangen, übersprungen. Die Maueröffnung am 9. November wird als das Ereignis gesehen, das die Wiedervereinigung nicht nur auf die politische Tagesordnung gebracht hat, sondern auch schon auf den sicheren Weg, und das ist falsch.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nFür uns ist der 9. Oktober 1989 der wichtigste Tag, der entscheidende Tag. Überall in der DDR gingen in den Städten Demonstrantinnen und Demonstranten friedlich auf die Straßen. Das war das Signal, das alles später möglich machte – auch den 9. November, die Öffnung der Mauer.\nMeine Damen und Herren, um die Wiedervereinigung zu verhandeln, brauchte es zum einen die Alliierten, aber es brauchte auch demokratisch legitimierte Verhandlungspartner in Ost und West. Wir brauchten eine freie, demokratische Wahl in der DDR, die dann ja auch im März 1990 stattfand. Der Weg zur deutschen Einheit führte über die Selbstdemokratisierung der Ostdeutschen und dann eine wirklich demokratische DDR.\nDie Abgeordneten dieser demokratisch gewählten Volkskammer haben harte und gute Arbeit geleistet.\n(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU, des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nIn nicht mal sieben Monaten – bedenken wir, wie lange wir heute für Gesetze brauchen – mussten sie die kommunistisch geprägten Verhältnisse in Staat, Wirtschaft und Gesellschaft der DDR umgestalten und demokratisieren, die begonnene Entmachtung der Staatssicherheit konzeptionell vorantreiben, die Gewaltenteilung etablieren, die Strukturen der Rechtsstaatlichkeit schaffen, die Wiedererrichtung der Länder vorantreiben und den Einigungsvertrag verhandeln – eine Mammutaufgabe. Einige dieser Männer und Frauen, die die letzten Monate und Stunden der DDR und damit auch die deutsche Wiedervereinigung mitgestaltet haben, sitzen heute hier auf der Tribüne. Ich glaube, ihnen gebührt heute unsere Anerkennung.\n(Beifall bei der SPD, der CDU/CSU, dem BÜNDNIS 90/DIE GRÜNEN und der FDP sowie bei Abgeordneten der AfD und der Linken)\nDieser Prozess der verhandelten Einheit, in welchem wir Ostdeutsche Subjekte und Akteure waren, wird bis heute so gut wie nie angesprochen. Ich finde es ausgesprochen wichtig – auch für unser Selbstverständnis, für unser Selbstbewusstsein –, dies immer und immer wieder zu erzählen; denn die deutsche Einheit ist die Geschichte einer von uns verhandelten Einheit, als Selbstbestimmungsprozess von uns Ostdeutschen. Es gab keine Blaupause dafür. Und ja, selbstverständlich sind bei der Umsetzung des Einigungsvertrages Fehlstellen und Fehler sichtbar geworden. Aber wer werfe den ersten Stein bei einer solchen Jahrhundertaufgabe?\nMeine Damen und Herren, es gehört heute – 35 Jahre danach – auch dazu, deutlich zu sagen, dass wir, die wir im Herbst 1989 an die Möglichkeit der Demokratisierung geglaubt haben, gehofft haben, gekämpft haben, uns aus tiefstem Herzen dagegen verwahren, dass unsere Hoffnung, unser Glaube, unser Kampf, unsere Arbeit heute missbraucht werden von antidemokratischen und rechtsnationalen Kräften.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der FDP)\nEine „Wende 2.0“, „die Wende vollenden“: Das ist schon deshalb falsch, weil es nie eine Wende gegeben hat, 1989 schon gar nicht. Es gab viel zu viele Wendehälse; das ist richtig. Aber von einer Wende hat ausschließlich Egon Krenz geredet.\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Zuruf von der SPD)\nWas es gab, war eine Selbstdemokratisierung von uns Ostdeutschen.\nUmso schlimmer ist es, zu sehen, dass heute nahezu Weimarer Verhältnisse in den ostdeutschen Bundesländern, in denen gerade gewählt wurde, herrschen.\n(Dr. Götz Frömming [AfD]: Ach du liebes bisschen!)\nLassen Sie uns von den demokratischen Parteien gemeinsam daran arbeiten, dass dies nicht so bleibt!\n(Dr. Alice Weidel [AfD]: Die SED spricht! Das ist SED-Sprech!)\nUnd lieber Sepp Müller, die letzte Sekunde deiner Rede war einfach nur billig.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der FDP)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die AfD-Fraktion Dr. Götz Frömming.\n(Beifall bei der AfD)\n\n\nDr. Götz Frömming (AfD):\nFrau Präsidentin! Meine sehr geehrten Damen und Herren! Jeder von uns, der das entsprechende Alter hat, hat wohl seinen persönlichen Moment der Einheit erlebt. Meiner war nicht der Abend oder der Tag des Mauerfalls, sondern er kam mit einer gewissen Verzögerung.\nIch war nach Berlin gezogen und habe an der Humboldt-Uni studiert.\n(Zuruf von der FDP)\nEines Abends saß ich mit ein paar Kommilitonen auf der Frankfurter Allee – früher hieß sie Stalinallee – in einer Kneipe zusammen, und mein Freund – nennen wir ihn Jens-Uwe – fragte mich: „Was hast du eigentlich gemacht vor dem Mauerfall?“, und ich sagte ihm: Na ja, ich war bei der Bundeswehr und stationiert in der Nähe der Grenze, in der Rhön. – Da guckte er mich mit großen Augen an und sagte: Das ist ja interessant. Zur gleichen Zeit war ich Soldat der NVA in der gleichen Gegend. – Es trat ein Moment der Stille ein, und uns wurde bewusst: Wenn die Geschichte auch nur ein bisschen anders verlaufen wäre, dann hätte es sein können, dass wir aufeinander schießen. Wir nahmen uns in die Arme, haben unser Bierglas erhoben und waren froh und dankbar, dass die Geschichte so verlaufen ist, wie sie verlaufen ist, und nicht anders.\n(Beifall bei der AfD)\nDer Fall der Mauer und die Wiedervereinigung sind große Geschenke, und dafür müssen wir dankbar sein. Aber es stimmt mich traurig, wenn ich – gerade auch aus Ihrer Rede, Frau Budde – höre, welche Missachtung heute immer noch den Ostdeutschen entgegengebracht wird.\n(Maja Wallstein [SPD]: Lächerlich!)\nDie eine Mauer ist gefallen, aber andere wurden errichtet, und eine heißt heute „Brandmauer“.\n(Beifall bei der AfD)\nUnd diese Brandmauer zeigt auch, dass Sie keinen Respekt haben vor den Ostdeutschen, die keine kleinen dummen Kinder sind, die man erziehen muss, sondern die ganz bewusst die AfD wählen.\n(Beifall bei der AfD)\nRespektieren Sie das! Auch diese Mauer muss fallen, liebe CDU.\nVielen Dank. Gott schütze unser deutsches Vaterland!\n(Beifall bei der AfD – Maja Wallstein [SPD]: Sie haben keinen Respekt vor der Demokratie!)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die FDP-Fraktion Linda Teuteberg.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nLinda Teuteberg (FDP):\nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Sehr geehrte Ehrengäste auf der Tribüne! Der 9. November 1989 war ein glücklicher Tag für uns Deutsche, ein glücklicher Tag für die freie Welt. Die Bilder, die wir davon in Erinnerung haben und auch heute noch in Dokumentationen sehen können, zeigen erwachsene Menschen, die in Tränen ausbrechen, vor Glück und Erleichterung – ein Gefühlsstau bricht auf. Ein Ende von Teilung, Unfreiheit, Willkür, Demütigung, der Trennung von Familien: All das ist Anlass zur Freude und Dankbarkeit.\nHeute vor 35 Jahren, am 8. November 1989, fand im Bundestag in Bonn eine Debatte statt zum Tagesordnungspunkt „Erklärung der Bundesregierung: Bericht zur Lage der Nation im geteilten Deutschland“. Nicht erst bei dieser Debatte im Jahr 1989 stand eine Frage unausgesprochen im Raum: Wen schmerzt noch Deutschlands Teilung? – Viele hatten sich abgefunden mit der Teilung unseres Landes, und manche haben sie nie als schmerzlich empfunden. Wenige hielten am Ziel der deutschen Einheit fest, und sie wurden dafür nicht selten verlacht und diffamiert.\nHistorisch-moralisch aufgeladen wurde das auch noch von einigen in der Selbstgerechtigkeit, dass für die dunklen Kapitel unserer Geschichte, derer wir auch gedenken am 9. November – vor allem dem von 1938 –, die Landsleute im Osten in erster Linie zu zahlen haben und hinter dem Eisernen Vorhang auf ihre Selbstbestimmung gern verzichten sollten. Aber da sage ich: „Die SED-Diktatur war brutal, nicht kommod“, um zum Beispiel Günter Grass zu widersprechen.\nAls Brandenburgerin bin ich froh, dass damals die Regierung Kohl/Genscher festgehalten hat am Ziel der freien Selbstbestimmung für alle Deutschen, an der einen deutschen Staatsangehörigkeit und an der Einbettung von beidem in eine europäische Friedensordnung, in EU und NATO.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD, der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)\nDas war die Voraussetzung.\nVor dem 9. November kam der 9. Oktober. Der Mut der Menschen, die in Leipzig am 9. Oktober auf die Straße gingen, beeinflusste und beeindruckte auch die Bundestagsabgeordneten in der erwähnten Debatte in Bonn. Wir können heute gar nicht mehr ermessen, welcher Mut dafür nötig war. Blutkonserven wurden eingelagert in den Krankenhäusern in Leipzig und Umgebung, Urlaubssperren für das medizinische Personal verhängt, Kampfgruppen, Polizei und NVA dort stationiert. Es gab Listen mit Internierungslagern für Oppositionelle.\nUnd China war nicht fern; die Menschen in der DDR hatten die Bilder vom Tiananmen-Platz vor Augen. Und Egon Krenz hatte ihnen auch öffentlich angekündigt, dass man nicht zögern werde, ähnlich vorzugehen. Deshalb müssen wir heute auch sagen: Dass die Panzer nicht ausrückten, hat mehr mit dem NATO-Doppelbeschluss als mit Egon Krenz zu tun, liebe Kolleginnen und Kollegen.\n(Beifall bei der FDP und der CDU/CSU sowie bei Abgeordneten der SPD – Daniel Föst [FDP]: So ist es!)\nStasi und Mauer waren nämlich kein Betriebsunfall, sie waren Existenzbedingungen dieser Diktatur und des Sozialismus. Und es war eine friedliche Revolution, keine Wende. Wir sollten die Framings der SED nicht reproduzieren, sondern uns von ihnen emanzipieren, liebe Kollegen.\n(Beifall bei der FDP, der SPD, der CDU/CSU und dem BÜNDNIS 90/DIE GRÜNEN)\nDas ist keine Wortklauberei. Ein politischer Kurswechsel im System der freiheitlich-demokratischen Grundordnung ist etwas grundsätzlich anderes als die Überwindung eines Systems, nämlich einer Diktatur. Es ist ein Unterschied ums Ganze.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD, der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)\nEs geht dabei um nicht weniger als den antitotalitären Konsens. Deshalb sollten wir in der Beurteilung der SED-Diktatur übrigens auch nicht hinter die Klarheit zurückfallen, die 1994 der Deutsche Bundestag in einem Entschließungsantrag zum Abschluss der ersten Enquete-Kommission zum Charakter dieser Diktatur festgestellt hat.\nUnd weil 1989 nicht Ende, sondern Wiederbeginn der Geschichte war, ist es auch wichtig, dass wir die Bedeutung unserer Erinnerungskultur für die Systemfrage sehen. Bei Deutungskämpfen um die Geschichte geht es um die Systemfrage. Putin und andere Feinde der Freiheit nutzen Geschichte taktisch, und dass an die Tage im Juni 1989 in Peking heute immer noch nicht erinnert werden darf – so wie in der DDR nicht an den 17. Juni 1953 erinnert werden durfte –, ist Zeichen dessen.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD, der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)\nGerade weil wir wieder Geschichte erleben und unsere Demokratie unter Druck steht, ist es auch wichtig, dass wir – neben der Verteidigung gegen ihre Feinde – sie positiv ausfüllen, ihre Vorzüge mit Leben erfüllen und deshalb zum Beispiel eine Debattenkultur pflegen, die ein Standortfaktor für liberale Demokratien ist, dass wir selbst nicht geschichtsvergessene Vergleiche ziehen. Ich nenne hier nur drei Beispiele:\nNatürlich, wer von einer „Coronadiktatur“ spricht, statt sachlich Kritik zu üben, die man zu Recht an manchen Grundrechtseingriffen üben konnte, der verharmlost echte Diktaturen.\n(Beifall bei der FDP, der SPD, der CDU/CSU und dem BÜNDNIS 90/DIE GRÜNEN)\nGeschichtsvergessen ist aber auch – ich erinnere an die Debatte von gestern –, wer die Nichtgewährung von Fördergeldern mit Zensur gleichsetzt.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)\nDer verhöhnt die Autoren und Künstler, die von Zersetzung, Berufsverbot, Haft und vielem anderen betroffen waren.\nUnd nicht zuletzt: Auch die deutsche Teilung in migrationspolitischen Debatten zu instrumentalisieren und so zu tun, als entspräche dem wichtigen Menschenrecht auf Flucht, auf Ausreise aus dem eigenen Land, das jeder Mensch hat, auch ein Recht auf Einreise in ein selbstgewähltes Land, ist geschichtsvergessen.\n(Beifall bei Abgeordneten der FDP, der CDU/CSU und der AfD)\nDie Flüchtlinge in der Prager Botschaft waren Deutsche im Sinne des Grundgesetzes, liebe Kollegen, und das ist auch ein wichtiger Fakt.\n(Beifall bei der FDP und der CDU/CSU sowie bei Abgeordneten der SPD und der AfD und des Abg. Kassem Taher Saleh [BÜNDNIS 90/DIE GRÜNEN])\nWir sollten heute, um unsere Demokratie zu stärken und die Freiheit zu verteidigen, gemeinsam außen- und sicherheitspolitisch erwachsen werden. Viele Dinge wie Sonderwegsromantik, Antiamerikanismus oder auch Arroganz gegenüber Mittel- und Osteuropäern gibt es in Ost- und Westdeutschland. Ich habe beobachtet, dass es für diese Ideen sogar Schwerpunkte in der Region Hannover und im Saarland gibt.\n(Heiterkeit bei Abgeordneten der FDP, der CDU/CSU und der AfD)\nMit Saarländern haben wir in der DDR schlechte Erfahrungen gemacht, und auch ich bin froh, dass Oskar Lafontaine in der Bundesrepublik nicht mehr zu sagen hatte, als er es hatte.\n(Beifall bei der FDP und der CDU/CSU sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN und des Abg. Dr. Rainer Kraft [AfD])\nDie Westbindung dieser Bundesrepublik wird gesichert durch Bundesregierungen, die dazu stehen und als verlässliche Partner in EU und NATO wahrgenommen werden, nicht durch Nebenaußenpolitik von Ministerpräsidenten. Das sage ich auch mit Blick auf Herrn Woidke und Herrn Kretschmer und Herrn Voigt. Es ist selbstverständlich richtig: Wir sollten mehr auf Polen und Balten hören. Das ist aber das Gegenteil dessen, was das BSW will.\n(Beifall bei der FDP, der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der CDU/CSU)\nDeshalb sollten wir uns eher von dem Mut der Polen, die auch schon unsere Friedliche Revolution im Osten Deutschlands inspiriert haben, die auf den Papst und seine Ermutigung „Fürchtet euch nicht!“ gehört haben, inspirieren lassen. Die Welt braucht den normativen Westen – wertegebunden, sensibel, robust und wehrhaft –, und wir als Bundesrepublik Deutschland gehören in diesen Westen.\nWir stehen heute wieder in einer Systemauseinandersetzung, und wir müssen uns entscheiden. Wir wählen und verteidigen die Freiheit.\n(Beifall bei der FDP, der CDU/CSU und der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und des Abg. Albrecht Glaser [AfD] – Daniel Föst [FDP]: Bravo!)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die CDU/CSU-Fraktion Dr. Christiane Schenderlein.\n(Beifall bei der CDU/CSU)\n\n\nDr. Christiane Schenderlein (CDU/CSU):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Liebe Gäste! Politik ist ein schnelllebiges Geschäft; das konnten wir alle vor zwei Tagen hautnah erleben. Doch während vorgestern nur eine zerrüttete Regierung ihr Ende bekannt gegeben hat, hat Günter Schabowski mit seiner Pressekonferenz ein ganzes politisches System zum Einsturz gebracht.\n(Dr. Götz Frömming [AfD]: Aus Versehen!)\nSein gemurmeltes „Das tritt nach meiner Kenntnis – – ist das sofort, unverzüglich“ brachte die Berliner Mauer zum Einsturz und startete damit den Prozess, der nach nicht einmal einem Jahr in die deutsche Wiedervereinigung mündete. An diesem Datum, dem 9. November 1989, zeigte sich, dass Mut, bürgerschaftliches Engagement und das Streben nach Demokratie und Freiheit sinnbildlich Mauern einreißen konnten.\n(Beifall bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN und der Abg. Linda Teuteberg [FDP])\nDen ostdeutschen Bürgerinnen und Bürgern, die im Herbst 1989 demonstrieren gegangen sind, gilt unser ewiger Dank. Es war mehr als riskant, auf die Straßen zu gehen.\n(Beifall bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)\nUnd auch wenn sich das nationale Gedenken nicht auf Jahrestage beschränken darf, ist es wichtig, diese doch immer wieder zum Anlass für öffentliche Debatten zu nehmen. Mit unserem Antrag haben wir als Union die Initiative ergriffen, hier im Deutschen Bundestag an die Friedliche Revolution in der DDR und den Mauerfall vor 35 Jahren zu erinnern.\nDie DDR war ein Unrechtsstaat; das müssen wir uns immer wieder vergegenwärtigen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nDie Konsequenzen aus 40 Jahren sozialistischer Diktatur können wir auch heute noch vielerorts in Ostdeutschland spüren. Trotzdem verschließen Linke und BSW vor dieser Realität die Augen.\n(Zuruf der Abg. Amira Mohamed Ali [BSW])\nIch durfte in den vergangenen Tagen beobachten, welches DDR-Bild das BSW in den sächsischen Sondierungsverhandlungen zeichnen wollte. Von einer differenzierten Betrachtungsweise war da die Rede, weg von der aus dessen Sicht einseitigen Darstellung als sozialistische Diktatur. Sie verkennen, welches staatlich gelenkte Unrecht Tausenden DDR-Bürgern widerfahren ist.\nUnrecht verjährt nicht. Erst vor einem Monat ist ein ehemaliger Stasioffizier wegen heimtückischen Mordes an der DDR-Grenze zu zehn Jahren Haft verurteilt worden. Weniger als einen Kilometer von diesem Rednerpult entfernt erschoss er einen polnischen Staatsbürger bei einer fingierten Ausreise. Das ist das Erbe der DDR.\nAber wir kommen in der Aufarbeitung auch voran. Ikea hat sich in den vergangenen Wochen als erstes Unternehmen, das von DDR-Zwangsarbeitern profitiert hat, bereit erklärt, 6 Millionen Euro in den Härtefallfonds für SED-Opfer einzuzahlen. Das ist beispiellos und hat hoffentlich Vorbildwirkung.\nWir würdigen mit unserem Antrag die Menschen, die in 40 Jahren DDR-Diktatur Widerstand geleistet haben und Opfer staatlicher Willkür wurden; denn noch heute leiden viele unter den Folgen von Zersetzung, Verfolgung und Repression.\n(Beifall bei Abgeordneten der CDU/CSU und der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nUnd noch heute gibt es politischen und gesetzgeberischen Handlungsbedarf; denn die ehemalige Ampelregierung hat dieses Thema zwar im Koalitionsvertrag verankert, aber nach drei Jahren Regierungszeit nicht realisiert. Darunter fallen die erleichterte Beratung für Opfer bei gesundheitlichen Folgeschäden, die Dynamisierung der SED-Opferrenten, der bundesweite Härtefallfonds, die Weiterentwicklung der Außenstellen des Stasi-Unterlagen-Archivs und der ehemaligen Stasizentrale zum Campus für Demokratie. Bei all diesen Punkten hätten Sie uns als Union an Ihrer Seite gehabt. Ich finde es betrüblich, dass diese Aufgaben immer noch offen sind.\n(Beifall bei Abgeordneten der CDU/CSU – Dr. Götz Frömming [AfD]: Ja!)\nDie geplante Novellierung des SED-Unrechtsbereinigungsgesetzes hat zwar das Parlament erreicht; aber sie hat grobe Lücken, sodass auch hier ein Beschluss noch nicht absehbar ist.\nFür uns als CDU/CSU-Bundestagsfraktion ist das Mahnmal für die Opfer des Kommunismus enorm wichtig.\n(Dr. Götz Frömming [AfD]: Wann kommt das denn?)\nZwar hat hier die Ampel bereits den Standort geklärt, jedoch nicht die Finanzierung, und ähnlich verhält es sich beim Freiheits- und Einheitsdenkmal; auch hier klafft eine Finanzierungslücke.\n(Beifall bei Abgeordneten der CDU/CSU – Dr. Götz Frömming [AfD]: Bezeichnend!)\nDabei wäre vor allem dieses Denkmal ein so wichtiger Beitrag, um einen positiven Erinnerungsort zu schaffen.\nDie Friedliche Revolution 1989 ist ein Teil der europäischen Freiheits- und Demokratiegeschichte. Dazu gehören auch die Solidarność-Bewegung in Polen, die Samtene Revolution in der Tschechoslowakei und auch der Baltische Weg.\nDie Vermittlung der Folgen von Unfreiheit und Diktatur, insbesondere an die Nichterlebensgenerationen, wird mit wachsendem zeitlichem Abstand immer wichtiger, und dabei gilt es zu betonen: Vergleiche zwischen der europäischen Freiheitsbewegung 1989/90 und den heutigen Protestbewegungen in unserem Land schließen sich aus.\n(Erhard Grundl [BÜNDNIS 90/DIE GRÜNEN]: Genau so ist es!)\nEs ist das hohe Gut der Meinungs- und Versammlungsfreiheit, dass jedermann auf die Straße gehen kann, egal ob es aus unserer Sicht legitim ist oder ob es die größten Demagogen sind. Fakt ist, sie brauchen nicht um Leib und Leben fürchten.\n(Beifall bei Abgeordneten der CDU/CSU und der FDP und des Abg. Erhard Grundl [BÜNDNIS 90/DIE GRÜNEN])\nNicht umsonst wehren sich DDR-Bürgerrechtler und Ostdeutsche gegen eine Gleichsetzung der Demonstrationen von damals, der Friedlichen Revolution, mit der rechten Protestbewegung. Hunderte haben das Manifest „Nicht mit uns“ unterzeichnet und werfen rechtsextremen Kräften Geschichtslügen und den Missbrauch der Friedlichen Revolution für Wahlkampfzwecke vor.\n(Beifall bei Abgeordneten der CDU/CSU, der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nUmso perfider ist es, dass unter den rechten Schwurblern und den Menschen am rechten Rand auch ehemalige SED-Mitglieder, Grenzsoldaten und DKP-Funktionäre sind.\n(Maja Wallstein [SPD]: Hört! Hört! – Erhard Grundl [BÜNDNIS 90/DIE GRÜNEN]: Genau so ist es!)\nJeder Verharmlosung und jedem Versuch einer Ideologisierung stellen wir uns entgegen. Der Fall der Berliner Mauer ist ein Symbol der Freiheitsgeschichte. Es sendet auch aktuell Hoffnung in all jene Regionen, die für Freiheit und Demokratie kämpfen. Wir sind uns bewusst: Diese Errungenschaften von 1989 sind keinesfalls selbstverständlich, und wir müssen alles dafür tun, um sie zu verteidigen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD, des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die Fraktion Bündnis 90/Die Grünen Katrin Göring-Eckardt.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\n\n\nKatrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN):\nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Die Friedliche Revolution fing nicht auf der Straße an. Sie war nicht gleich eine Massenbewegung. Menschen haben sich getroffen: in Küchen, in Kirchen. Manche kamen dafür in den Knast. Es waren nicht die Ostdeutschen, die ihr Leben, die Freiheit aufs Spiel setzten für ein Leben in Freiheit, sondern es waren wenige, und ihr Mut, ihre Überwindung der Angst,\n(Beifall der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nhat unser Land heute zu dem gemacht, was es ist, nämlich frei, demokratisch, in der Mitte Europas.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nDass es anfangs wenige waren, hat wohl auch mit dazu geführt, dass manche, die dann im Herbst 1989 auf die Straße gingen, später das Gefühl hatten, die alte Bundesrepublik hätte irgendwie über die DDR gesiegt, weil die Fabriken schlossen, die Postleitzahlen angeglichen wurden und Nutella Nudossi im Regal verdrängte. Natürlich war das Stress – und der Frust verständlich. Aber ist das irgendein Grund dafür, die DDR-Diktatur im Rückblick in ein Erinnerungs-Bullerbü zu verwandeln?\nDie eine sagt allen Ernstes – und sie meint die DDR –: Früher wurde mehr kritisch hinterfragt. – Nein, das ist Quatsch. In der DDR sah es so aus: Wer Dinge öffentlich kritisch hinterfragte, wer seine Meinung frei äußerte, stand mit einem Bein im Stasiknast.\n(Daniel Föst [FDP]: Ja!)\nUnd so machen das Diktaturen – wir wissen das heute –, in Russland, in Belarus, im Iran. Nein, wer so etwas behauptet, betreibt Geschichtsklitterung und verrät das Erbe der Friedlichen Revolution.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD, der CDU/CSU und der FDP)\nDie andere behauptet: Früher hatten die Menschen noch Werte. – Welche Werte, bitte, sollen das gewesen sein? Das DDR-Regime raubte der Bevölkerung alle Freiheiten. Von freien Wahlen konnte keine Rede sein, reisen durfte man nur dorthin, wohin der Staat es zuließ, zum Studium durfte nur, wer dem Staat gerade würdig genug erschien. Solidarität erschien an jeder Hauswand, aber nur dann, wenn man regimetreu war, meine Damen und Herren. Nein, wer so etwas behauptet, betreibt Geschichtsklitterung und verrät das Erbe der Friedlichen Revolution.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD, der CDU/CSU und der FDP)\nUnd noch andere behaupten: Früher war der Staat friedlicher. – Und sie meinen die DDR. Hä? Die DDR ließ Panzer auffahren und schlug einen Volksaufstand brutal nieder, sie sperrte ihre Bevölkerung mit Stacheldraht, Selbstschussanlagen und einer Mauer ein. In meiner Schule gab es, wie in allen anderen Schulen der DDR, vormilitärischen Unterricht. Nichts, wirklich gar nichts an der DDR war friedlich, meine Damen und Herren.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD, der CDU/CSU und der FDP – Daniel Föst [FDP]: Bravo!)\nWer heute anderes behauptet, verrät das Erbe der Friedlichen Revolution. Und es muss gesagt werden: Nein, das BSW ist keine Friedenspartei. Das BSW setzt mit seiner Ideologie unsere Sicherheit in unserem Land aufs Spiel, meine Damen und Herren. – Kleiner können wir es nicht machen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD, der CDU/CSU und der FDP)\nJa, es war längst nicht die Mehrheit, die die Freiheit anfangs erkämpfte. Aber die, die damals kämpften, wollten wirklich Veränderung, sie wollten ein besseres Land: ohne Spitzel, ohne Gift in den Flüssen, ohne Grenzen, die nicht überwindbar sind. Mit dieser Leidenschaft, mit diesen Ideen von einem guten, einem besseren, einem freien Land haben die wenigen die vielen dann mitgezogen. Und das ist das eigentliche Erbe, was es zu feiern gilt: dass es gelungen ist, die Angst zu überwinden, dass es gelungen ist, sich und andere dafür zu begeistern, es nicht so zu machen, wie man es immer schon gemacht hat.\nDass man zusammen Großes erreichen kann, auch wenn es zuerst illusorisch wirkt,\n(Zuruf von der AfD: Deshalb AfD wählen!)\nist das, was wir gelernt haben sollten und was wir gerade heute in diesen schwierigen und unübersichtlichen Zeiten anwenden können.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD sowie bei Abgeordneten der FDP)\nDenn die Themen sind auch heute noch groß: Autokraten, die versuchen, uns anzugreifen, immer noch fossile Abhängigkeit, Lügen und Hass.\nJa, die Menschen in der DDR sind auch gegen Lügen, Hass, Diffamierung von Minderheiten auf die Straße gegangen. Dafür braucht es Mut und Kraft, dafür braucht es die Überwindung von Angst. Wir haben sie, wenn wir aus der Vergangenheit lernen, aus der Verzagtheit ausbrechen und aufhören zu erzählen, warum was nicht geht.\nUnd noch etwas sollten wir heute feiern: Europa wurde erst als der freie demokratische Kontinent geboren, als der Eiserne Vorhang ihn nicht mehr schnürte. Das sollten wir nie vergessen. Ohne Polen, Rumänien, Litauen, all die anderen sind wir nicht wirklich gemeinsam Europa.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD und der FDP sowie bei Abgeordneten der CDU/CSU)\nZum Schluss lassen Sie mich an eines erinnern: Als wir hier 1991 die Einheit gefeiert haben,\n(Dr. Götz Frömming [AfD]: Die die Grünen nicht wollten!)\nentstand in der Ukraine die erste Demokratiebewegung. 1991 hat sie die Unabhängigkeit von der ehemaligen Sowjetunion erklärt. 2004 habe ich in der Orangenen Revolution mit anderen auf dem Maidan gestanden. 2014 brach Putin die Verträge und griff die Ukraine an, besetzte die Krim und führte gegen die Ukrainer Krieg – bis heute.\nPräsidentin Bärbel Bas:\nSie müssen zum Schluss kommen.\nKatrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN):\nDamals hat Deutschland leider mitgeholfen, Putins Macht und Aggressionsstreben noch einmal zu verlängern. Auch das ist eine Verantwortung, die wir heute haben,\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie des Abg. Daniel Föst [FDP])\ndie Verantwortung für die Ukraine aus unserer eigenen Geschichte, meine Damen und Herren.\nEs geht nicht, –\nPräsidentin Bärbel Bas:\nSie müssen zum Schluss kommen.\nKatrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN):\n– dass wir heute verharmlosen. Die Friedliche Revolution hat Mut gebraucht. Wir brauchen ihn heute wieder für unser gemeinsames Europa und den Frieden.\nVielen Dank.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD, der CDU/CSU und der FDP)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die AfD-Fraktion Tobias Matthias Peterka.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos])\n\n\nTobias Matthias Peterka (AfD):\nFrau Präsidentin! Liebe Bürger! Dass das 35. Jubiläum des Mauerfalls heute unser Thema ist, befindet sich in der deutschen Tradition leider in der Minderheit, nämlich in derjenigen der positiven Anlässe. Und ja, natürlich gibt es Jahrestage zu begehen, die das genaue Gegenteil eines solchen Grundes sind. Niemand stellt das in Abrede. Das darf aber nicht davon abhalten, auf andere Ereignisse positiv und voller Stolz zu blicken. Genauso wie ein einzelner Mensch innerlich kaputtgeht, wenn er nur mit seinen eigenen Fehlern hadert, so muss auch eine Nation sinnstiftende Erinnerungen zulassen.\nAm 17. Juni 1953 standen über 1 Million Bürger der DDR aktiv gegen die kommunistische Gewaltherrschaft auf. Heute leben noch etwa 2 Millionen Opfer von Verfolgung und Gewalt ebenjenes Regimes. Nicht nur sind Entschädigung und Rehabilitation beschämend, es herrscht auch nur sehr wenig Wissen in unserer Gesellschaft über den Widerstand allgemein und insbesondere über den 17. Juni. Das seit Ewigkeiten beschlossene Mahnmal für die Opfer der kommunistischen Gewaltherrschaft auf deutschem Boden wird einfach verbummelt. Jeder dritte Betroffene muss seinen Lebensabend in bitterer Armut fristen. Das ist eine Schande für unser Land.\n(Beifall bei der AfD)\nErinnerung schafft Realität nun mal im Vorhandensein und im Fehlen. Daher fordern wir, den 17. Juni zu einem nationalen Feiertag zu erheben, in Lehrmaterialien mehr Platz dafür zu schaffen und die Unterstützung für Opfer von Haft und Verfolgung endlich würdig auszugestalten.\n(Beifall bei der AfD)\n1953 begann übrigens, was sich 1989 am Tag des Mauerfalls vollendete: das Aufstehen gegen Unrecht, Unterdrückung und politische Gängelung. Dies fand in all der Zeit auch im Kleinen statt – privat, am Arbeitsplatz oder im Freundeskreis.\nAuch all diese Nadelstiche sind mit gemeint. Und es bedarf eines stolzen Moments des Gedenkens – nicht nur als Fußnote im Elfenbeinturm, sondern öffentlich vonseiten unserer vereinten Nation, gerade wieder heute.\nVielen Dank.\n(Beifall bei der AfD sowie des Abg. Robert Farle [fraktionslos])\nVizepräsidentin Yvonne Magwas:\nLiebe Kolleginnen und Kollegen, ich grüße Sie recht herzlich, auch die Besucherinnen und Besucher auf der Tribüne.\nWir führen die Debatte fort mit dem nächsten Redner. Für die Bundesregierung ist das der Staatsminister beim Bundeskanzler, Carsten Schneider.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie der Abg. Sandra Bubendorfer-Licht [FDP])\n\n\nCarsten Schneider, Staatsminister beim Bundeskanzler:\nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Der 9. November ist der deutscheste Tag in der deutschen Geschichte mit all seinen Sonnen- wie Schattenseiten; Frau Präsidentin Bas hat zu Beginn der Debatte darauf hingewiesen.\nWir gedenken heute in dieser Debatte einer der positiven Seiten, nämlich des 35. Jahrestags des Mauerfalls. Die Mauer ist Symbol der Abschottung, des Einsperrens der DDR-Bürger und auch des Versagens des Staatssozialismus; denn er musste seine Bürger einsperren, damit sie nicht davonlaufen. Und er hat sie nicht nur eingesperrt, sondern er hat sie bedroht, gebrochen und erschossen. Auch der Mauertoten gedenken wir heute.\nDie Friedliche Revolution hatte einen Höhepunkt: Der Kulminationspunkt war der 9. November. Aber die Revolution hatte eine längere Vorgeschichte; die Kolleginnen Göring-Eckardt und Budde haben darauf hingewiesen. Diese begann bereits 1953 mit der Niederschlagung des Aufstandes. Sie begann in der Tschechoslowakei mit dem Prager Frühling. Sie begann in Ungarn. Und sie begann insbesondere mit der Solidarność-Bewegung in Polen in den 1980er-Jahren – mit über 10 Millionen Polinnen und Polen, die sich dieser Gewerkschaftsbewegung gegen den Stalinismus und das Sowjetregime angeschlossen und den Widerstandsakt vollbracht haben.\nDas hat viele Bürgerinnen und Bürger in der ehemaligen DDR ermutigt, in der Oppositionsbewegung – auch wenn diese in der Tat nur, Frau Göring-Eckardt, eine Minderheit waren – tätig zu werden, selbstbestimmt zu arbeiten, nach Freiheit zu streben: erst in den Umweltgruppen Mitte/Ende der 80er-Jahre, in den Kirchen, die Orte der Freiheit und Bühne für Punkkonzerte wurden. Ich erinnere an die Band Schleimkeim aus Erfurt, eine der berühmtesten Punkbands, die es in der DDR gab, und empfehle auch den Film dazu.\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Zuruf vom BÜNDNIS 90/DIE GRÜNEN: Unbedingt!)\nEs folgte die Öffnung des Eisernen Vorhangs dank Perestroika und Glasnost sowie durch die Ungarn, die in Sopron – der Bundespräsident war in diesem Jahr da – den Eisernen Vorhang geöffnet und vielen DDR-Bürgern die Freiheit ermöglicht haben.\nDas hat dazu geführt, dass es den Mut gab, sich zu erheben. Am 7. Oktober 1989 – Frau Präsidentin weiß das – gab es in Plauen zum 40. Jahrestag der DDR eine große Feier – und trotzdem subversive Elemente. Es gab Menschen, die sich dagegengestellt haben und kleine Zettel, auf der Schreibmaschine geschrieben, in Telefonzellen – wir hatten keine Telefone – gesteckt haben: Trefft euch um 15 Uhr in Plauen zum Widerstand. – Es sind 15 000 Menschen aus Plauen, dieser schönen mittelgroßen Stadt im Vogtland, gekommen und haben sich der DDR widersetzt. Und sie haben gezeigt: Sie wollen Freiheit.\nZwei Tage später ein ähnliches Bild in Leipzig; wir waren dieses Jahr da. Über 75 000 Menschen aus vielen Orten der Republik kamen nach Leipzig, um sich der Staatsmacht entgegenzustellen. Die bewaffneten Truppen – Kollegin Göring-Eckardt hat auf die Militarisierung des DDR-Staates hingewiesen – standen bereit, um zu schießen. Zum Glück haben die Waffen geschwiegen. Zum Glück sind die Menschen in Leipzig friedlich mit der Kerze in der Hand dem System entgegengetreten und haben es zu Fall gebracht.\n(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU, des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nDas war der Moment, in dem die Freiheit gesiegt hat.\nUnd dann natürlich der Mauerfall am 9. November und die schnelle Wiedervereinigung. Markus Meckel ist heute da. Ich bin der Volkskammer sehr dankbar, dass sie in einem günstigen Zeitmoment die Wiedervereinigung in einem zügigen Prozess vollendet hat und wir am 3. Oktober 1990 ein Staat wurden.\nIch bin dankbar, dass 1994 die letzten Soldaten der Roten Armee die DDR bzw. die Bundesrepublik verlassen haben, sodass wir heute eigenständig und frei sind. Denn das haben die Bürgerinnen und Bürger der DDR dieser Bundesrepublik, diesem neuen Deutschland eingebracht: die Freiheit und die volle Souveränität sowie ein Europa, das im Ganzen vom Atlantik bis nach Polen und Litauen reicht. Dieses Europa ist nicht nur das Ergebnis vom Ende des Eisernen Vorhangs, sondern auch des Wunsches der Menschen nach Demokratie, nach Freiheit und nach Rechtsstaatlichkeit.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nIch darf noch etwas Verbindendes sagen; Herr Kollege Merz, ich weiß, dass Ihnen und der Unionsfraktion das auch wichtig ist. Frau Zupke ist hier. Frau Schenderlein hat die Opferrenten und die Wiedergutmachung seitens dieses Landes gegenüber den Bürgerinnen und Bürgern, die in der DDR Opfer waren, angesprochen.\n(Dr. Götz Frömming [AfD]: 330 Euro pro Monat!)\nWir haben einen Gesetzentwurf vorliegen. Es gab eine Anhörung dazu. Frau Zupke ist es gelungen, diesen Gesetzentwurf breit abzusichern. Sie hat einige kluge Vorschläge gemacht, die wir gern mit einbringen wollen.\nEs ist gelungen, dass sich mit Ikea ein erstes Unternehmen bereit erklärt hat, denjenigen, die in den Gefängnissen der DDR für Ikea Zwangsarbeit geleistet haben, 6 Millionen Euro als Entschädigung zur Verfügung zu stellen. Ich finde, wir sollten kurz nachdenken und – das wäre mein Angebot und meine Bitte – dieses wichtige Gesetz noch in dieser Legislatur beschließen.\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Dr. Götz Frömming [AfD]: Es ist leider ein schlechtes Gesetz!)\n– Sie können es ja gern verbessern.\n(Dr. Götz Frömming [AfD]: Machen wir!)\nEs braucht nur noch eine Lesung, dann wäre dieser wichtige Punkt geschafft. Ich glaube, das wäre auch angesichts des Jubiläums, das wir heute feiern, und insbesondere der Minderheit, die die Freiheit erkämpft hat, ein würdiger Abschluss.\nVielen Dank.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie der Abg. Sandra Bubendorfer-Licht [FDP])\nVizepräsidentin Yvonne Magwas:\nUnd für die FDP-Fraktion hat das Wort Thomas Hacker.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nThomas Hacker (FDP):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Liebe Gäste auf der Ehrentribüne! Es gibt sie noch, diese Tage oder Wochen, in denen sich Geschichte dramatisch verändert, in denen wir das Gefühl haben, die Zeit steht still oder rast im Zeitraffer. Es sind die Tage, an die wir uns erinnern – ein Leben lang. Vielleicht werden wir rückblickend auch diese Woche als so einen Moment einstufen; wer weiß.\nDas Jahr 1989 war so ein Jahr, in dem sich die Geschichte überschlug. Menschen hatten es satt, in einem Unrechtsregime zu leben, unterdrückt und ausspioniert zu werden, keine freien Entscheidungen über den eigenen Beruf, über das eigene Leben treffen zu können. Sie wollten nicht länger still sein, nur um keine Nachteile zu erleiden. Sie wollten reisen, sie wollten Mitbestimmung, sie wollten Demokratie, sie wollten Freiheit.\nDie Bürgerinnen und Bürger der DDR organisierten sich in Umwelt- oder kirchlichen Gruppen, im Neuen Forum, dem Demokratischen Aufbruch. Runde Tische entstanden. Polen war Vorbild. Die Menschen gingen auf die Straße, nicht nur einmal, immer und immer wieder und immer mehr: in Plauen, Dresden, Berlin, Leipzig und so vielen anderen Orten.\nMenschen verließen die DDR. Sie flüchteten nach Ungarn, in die Tschechoslowakei. Ungarn zerriss als Erstes den Eisernen Vorhang. Hans-Dietrich Genscher verkündete den jubelnden Menschen in Prag die Ausreise. Wir alle jubelten und weinten.\nDann kam der 9. Oktober. In Leipzig wurden Gerüchte gestreut: Geht nicht auf die Straße. Heute rollen die Panzer. Heute fallen Schüsse. – Unsicherheit, Angst, Einschüchterung, und doch kamen die Menschen. Sie strömten herbei, sie riskierten ihr Leben für die Freiheit. Es blieb ruhig: Gott sei Dank keine Schüsse, keine Panzer.\nDer Rest ist Geschichte. Das politische System der DDR kollabierte, Honecker wurde abgelöst, Schabowskis Zettel und damit die Reisefreiheit. Die Mauer fiel, eingedrückt von innen heraus.\nDie Bürger der DDR eroberten sich Stück für Stück ihre Rechte und ihre Freiheit. Parteien wurden gegründet, Wahlprogramme geschrieben, und endlich gab es freie Wahlen. Zum ersten Mal standen die Ergebnisse der Volkskammerwahlen nicht schon vorher fest. Zum ersten Mal gab es einen Wettbewerb von Parteien und Programmen statt der Sozialistischen Einheitspartei.\nDie frei gewählte Volkskammer wählte eine Regierung. In kürzester Zeit wurden Gesetze verabschiedet, der Rechtsstaat aufgebaut, das Wirtschaftssystem verändert, internationale Verhandlungen geführt und Verträge abgeschlossen – eine Mammutleistung!\nDie frei gewählte Volkskammer und die frei gewählte Regierung der DDR beschlossen die Wirtschafts-, Währungs- und Sozialunion, den Zwei-plus-Vier-Vertrag, den Beitritt zum Geltungsbereich des Grundgesetzes. Die deutsche Einheit war Wirklichkeit – endlich.\nDie Wiedervereinigung war nach den Schrecken des Zweiten Weltkriegs nicht selbstverständlich. Sie war möglich, weil die Freiheitsbewegungen die Welt veränderten, weil es Vorkämpfer gab: die polnische Solidarność; Glasnost und Perestroika ließen endlich Freiheit zu. Die Wiedervereinigung war aber vor allem deswegen möglich, weil die Menschen in der DDR und in der BRD die Einheit beider deutscher Staaten wollten. Die anfänglichen Rufe auf den Straßen „Wir sind das Volk!“ erkämpften Bürgerrechte und Demokratie. Bald mischten sich die Rufe „Wir sind ein Volk!“ darunter: das Bekenntnis zu Einheit und Wiedervereinigung.\nLiebe Kolleginnen und Kollegen, die Demokratie ist nicht die einfachste Staatsform. Ideen entwickeln, andere überzeugen, Mehrheiten organisieren: Das kann lange dauern und uns alle quälen. Die Bürgerinnen und Bürger sehen oft nur den schweren Prozess der Mehrheitsfindung und übersehen das gute Ergebnis am Ende.\nProzess und Ergebnis müssen erklärt werden, immer wieder. Tun wir das nicht, wachsen die Ränder im System. Wir müssen das Gemeinsame suchen, gerade in diesen Zeiten, gerade in diesem Haus. Dann können wir glühenden Herzens einstimmen in die Rufe auf den Straßen der DDR: „Wir sind das Volk!“ Und vor allem: „Wir sind ein Volk!“\nVielen Dank.\n(Beifall bei der FDP, der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der CDU/CSU)\nVizepräsidentin Yvonne Magwas:\nFür die Unionsfraktion hat das Wort Michael Frieser.\n(Beifall bei der CDU/CSU)\n\n\nMichael Frieser (CDU/CSU):\nFrau Präsidentin! Meine werten Kolleginnen und Kollegen! Ja, dieser 9. November hat schon etwas Besonderes. Den Anfang machte der Vormärz 1848 mit der Ausrufung der Republik, die danach – wir wollen den Hitler-Ludendorff-Putsch nicht vergessen – in ihr dunkelstes Kapitel eintrat, und sofort mit der Reichspogromnacht wurde das Datum zu einem Tiefpunkt der Menschenverachtung.\nWir haben die Hoffnung bei diesem 9. November schon verloren. Dann tut sich ein Spalt auf, nämlich in einer Mauer, ein Lichtblick. Liebe Christiane Schenderlein, ich will das wahrlich nicht relativieren, aber auch im Umfeld dieses 9. Novembers 2024 passieren doch einige erschreckende Dinge, die uns vor neue Herausforderungen stellen. Da drängt sich doch die Erinnerung an Günter Schabowski mit seinem Zitat auf: „... nach meiner Kenntnis … sofort – unverzüglich.“ Das könnte auch heute ein gutes Motto für die Zukunftsgestaltung dieses Landes sein.\n(Beifall bei der CDU/CSU sowie des Abg. Dr. Lukas Köhler [FDP])\nWer heute an der Installation an der Spree entlangläuft, wird ein Schild finden, auf dem es heißt: Die Freiheit hat immer recht. – Nach 41 Jahren Unfreiheit in schwieriger Situation kam mit Kampf, mit Mut, mit Einsatz das Ende der DDR. Trotzdem ist nicht alles so gut, wie es scheint. Das sehen wir gerade auch an den durchaus verunsichernden Ergebnissen der Wahlen in den östlichen Bundesländern.\n(Dr. Götz Frömming [AfD]: Aha! Interessant!)\nEs ist beileibe nicht alles in Ordnung.\nWas ist so schwer daran, sich gegenseitig als Geschenk zu begreifen und anzunehmen, in einer solchen Situation gleichzeitig Geschenk und Beschenkter zu sein? Kollegin Piechotta, das nennt man „ontologische Paradoxie“. In der Lage zu sein, es im selben Atemzug anzunehmen, zu akzeptieren, das ist die Kunst der Stunde.\nHätte, müsste, sollte: Der Mensch neigt nun einmal dazu, auf seinen Istzustand immer gerne noch einen Sollzustand zu schrauben und nie damit zufrieden zu sein, was er eigentlich erreicht hat. Das führt auch zu einem defizitären Lebensgefühl. Das führt auch dazu, dass man mit einer permanenten Unzufriedenheit an die Dinge herangeht.\nGerade der Zukunftsmut in einer Friedlichen Revolution und der Wagemut, sich zu befreien, das ist als Geschenk anzunehmen. Sind wir mal ehrlich: Deutschland ist beschenkt und Beschenkter zugleich. Die volle Souveränität dieses Landes, in dessen Nichtsouveränität wir uns bis zur deutschen Einheit eigentlich sehr praktisch und komfortabel eingerichtet hatten, ist ein Geschenk.\nGeschenke bedeuten manchmal neue Verantwortung, bedeuten manchmal Herausforderungen, die man nicht automatisch überschauen kann. So wird es nicht reichen, den Menschen immer zu sagen: Na ja, man hat es irgendwie noch nicht so ganz verstanden, und man muss eben Politik einfach ein bisschen besser erklären. – Das ist der erhobene Zeigefinger der Anpassungspädagogik. Diese wird an dieser Stelle nicht helfen.\nWir haben uns in dieser Woche im Kultur- und Medienausschuss – Frau Zupke, schön, dass Sie da sind – mit den Fragen beschäftigt, deren Antworten alle noch auf sich warten lassen. Frau Kollegin Budde, ich kann es Ihnen nicht ersparen: Ihr Antrag – er wurde von den Grünen mitformuliert – ist sehr schön formuliert,\n(Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN]: Danke!)\nacht Seiten historische Prosa, und am Ende mündet das Ganze in eine Würdigungsapotheose. Würdigung ist wichtig, Bewusstmachung ist wichtig. Aber worauf das hinauslaufen soll, wäre schon auch wichtig.\n(Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN]: Steht doch da drin!)\nWir haben uns deshalb erlaubt, in dem Antrag, den die Union gestellt hat, den Koalitionsvertrag zu zitieren und hineinzuschreiben, um was es in der Frage wirklich geht.\n(Zuruf des Abg. Hannes Walter [SPD])\nWir haben es in dieser Woche wieder gehört, dass es um die Frage des Härtefallfonds, um die Frage der Opferrente, um die Frage der Antrags- und Hilfeleistungen geht.\n(Zuruf der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nJa, das sind die Dinge, um die es geht. Man hätte schon Zeit gehabt, das auf den Weg zu bringen\n(Katrin Budde [SPD]: Das hätte man in der letzten Legislatur machen können, Herr Friese! – Weitere Zurufe von der SPD)\nund diese Vorhaben im Koalitionsvertrag tatsächlich zu einem Ende zu führen.\n(Katrin Budde [SPD]: Das schleppen wir von der letzten Legislatur noch mit! Das hätten wir letzte Legislatur schon machen können! Dann wäre das erledigt gewesen!)\nDeshalb bleibt die Aufgabe, die man als Geschenk begreifen muss: Wenn man Beschenkter und Geschenk zugleich ist, dann bedeutet das auch Verantwortung für die Zukunft in Freiheit. Mehr dieses Wagemutes, mehr dieser Risikobereitschaft wäre manchmal etwas, was uns guttäte; denn die Freiheit hat immer recht.\n(Beifall bei der CDU/CSU)\nVizepräsidentin Yvonne Magwas:\nDer nächste Redner ist für die Bundesregierung der Parlamentarische Staatssekretär beim Bundesminister für Wirtschaft und Klimaschutz, Michael Kellner.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\n\n\nMichael Kellner, Parl. Staatssekretär beim Bundesminister für Wirtschaft und Klimaschutz:\nSehr geehrte Frau Präsidentin! Sehr geehrte Kolleginnen und Kollegen! Vor 35 Jahren, am 4. November 1989, strömten Hunderttausende in die Mitte Berlins, zum Alexanderplatz. Sie wollten für Demokratie ihre Stimme erheben. Welcher Kontrast zum Sommer in Peking, wo Panzer Demonstranten zermalmten!\nWer in die Reden des 4. November 1989 hineinhört, bemerkt eine unglaubliche Energie. Christa Wolf sprach:\n„Was bisher so schwer auszusprechen war, geht uns auf einmal frei von den Lippen. Wir staunen, was wir offenbar schon lange gedacht haben und was wir uns jetzt laut zurufen: ‚Demokratie jetzt oder nie!‘“\nMarianne Birthler fasste den Mut wie folgt zusammen:\n„Wir sind hier, weil wir Hoffnung haben. Auf diesem Platz ist hunderttausendfache Hoffnung versammelt.“\nHoffnung, die noch im Oktober niedergeknüppelt wurde.\nDie Friedliche Revolution und die schnelle Wiedervereinigung wären ohne die Ereignisse in unseren osteuropäischen Nachbarländern nicht möglich gewesen. Ohne die Solidarność in Polen, die mit mutigen Protesten vorangegangen ist, ohne die Grenzöffnung in Ungarn, ohne die Möglichkeit für die Botschaftsflüchtlinge, aus der Prager Botschaft auszureisen, hätte die Geschichte anders verlaufen können. Daher stehen 35 Jahre Friedliche Revolution auch für eine Solidarität mit unseren Nachbarländern. Die Idee von Freiheit, wir lassen sie nicht im Stich: in Ungarn nicht, im Baltikum nicht, in Georgien nicht, in der Moldau nicht und in der Ukraine nicht. Daran erinnern wir heute auch.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und der FDP)\nSchauen wir auf die Bilder vom Herbst 1989, sehen wir neben den Menschen voller Hoffnung ein Land, welches am Ende war: politisch, ökonomisch und ökologisch. Der Epochenwechsel in Europa war für unser Land, für die Deutschen in Ost wie West ein großes Glück. Die Umweltkatastrophe ist geheilt worden, vom Silbersee über Trabbiabgase bis hin zu den ehemaligen Wismut-Halden. Ökonomisch steht Ostdeutschland viel besser da: starker Mittelstand, hochinnovative Forschungslandschaft, Optikcluster Jena, Silicon Saxony, Grünheide. Der Chemiepark Leuna macht sich auf ins fossilfreie Zeitalter.\n(Sepp Müller [CDU/CSU]: Insolvenzen! Kurzarbeitergeld! Entlassungen! Hohe Energiepreise! Betriebsschließungen!)\n– Herr Müller, Sie schreien jetzt schon wieder rein. Ich wollte eigentlich nichts dazu sagen. Man kann und darf die Wirtschaftspolitik der Ampel kritisieren – gerne, –\n(Sepp Müller [CDU/CSU]: Man muss das! Man muss das kritisieren, was Sie machen!)\naber dass Sie die Debatte zur deutschen Einheit dazu nutzen,\n(Sepp Müller [CDU/CSU]: Man muss das!)\ndie Situation heute mit der in der DDR gleichzusetzen, finde ich beschämend.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD sowie bei Abgeordneten der FDP)\nHerr Müller, Sie missbrauchen diese Debatte für einen ganz billigen Punkt. Es tut mir leid, ich wollte nichts dazu sagen, weil ich es so entwürdigend und beschämend für all die Revolutionäre finde. Aber dass Sie wieder dazwischenbrüllen, finde ich einfach unerträglich.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD sowie bei Abgeordneten der FDP – Sepp Müller [CDU/CSU]: Sprechen Sie doch mal mit den Menschen vor Ort!)\nHeute ist Ostdeutschland ein moderner Wirtschaftsstandort. Dort, wo man früher über zehn Jahre auf ein Auto warten musste, stehen die modernsten Automobilwerke Europas. Vieles ist erreicht worden; aber manches ist weiterhin zu tun. Die Repräsentanz Ostdeutscher in Führungspositionen ist in vielen Bereichen beschämend niedrig. Rechtlich brachte die Einheit auch Rückschritte, wie unter anderem bei der Selbstbestimmung der Frau oder beim § 175, der Verfolgung Homosexueller, welcher erst 1994 gestrichen wurde.\n35 Jahre später sehen wir, dass sich die Welt weiter verändert. Es gibt einen brutalen Krieg in Europa; wir sehen massive nationalistische, antidemokratische Tendenzen. Mit Blick auf die letzten Wahlen in Ostdeutschland sehen wir unsere Demokratie unter Druck.\n(Beatrix von Storch [AfD]: So ein Schwachsinn! Wählerverachtung!)\nDeswegen will ich am Ende meiner Rede an eine Innovation aus 1989 erinnern: die runden Tische. Dort haben sich Menschen mit sehr unterschiedlichen Haltungen versammelt und gemeinsam an Lösungen gearbeitet. Ich würde mir den Geist dieser runden Tische für diesen Bundestag in den nächsten Wochen und Monate wünschen; daran möchte ich einmal erinnern.\n(Sepp Müller [CDU/CSU]: Dann machen Sie mal den Weg frei für Neuwahlen! Wir brauchen jetzt Neuwahlen! Treten Sie zurück! Das ist nicht mehr auszuhalten!)\nHerzlichen Dank.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nVizepräsidentin Yvonne Magwas:\nFür die AfD-Fraktion hat das Wort Steffen Kotré.\n(Beifall bei der AfD)\n\n\nSteffen Kotré (AfD):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren! Ich war 16, später wurde ich 18.\n(Lachen bei Abgeordneten der SPD, der CDU/CSU, des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nDann fiel die Mauer, und es begannen die wunderbaren Jahre: endlich sagen zu dürfen, was man dachte, endlich keine Rotlichtbestrahlung mehr, endlich keinen schwachsinnigen sozialistischen Berufswettbewerb mit seinen geschönten Zahlen mehr und endlich nach Paris fahren zu dürfen.\nSozialismus ohne den neuesten Kassettenrekorder ist einfach nur Mist, meine Damen und Herren. Dann ließ ich mich lieber vom Kapitalismus ausbeuten, hatte dafür aber ein Auto. Und selbst die Autoabgase im Westen rochen noch nach Karamell, im Gegensatz zu den Trabbiabgasen aus dem Osten. Der Westen war Freiheit. Der Westen war schick.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Haben Sie einen Führerschein? – Kassem Taher Saleh [BÜNDNIS 90/DIE GRÜNEN]: Ist die Minute nicht schon vorbei? – Gegenruf des Abg. Dr. Götz Frömming [AfD]: Jetzt kommt eine Minute, später drei Minuten!)\nAber, meine Damen und Herren, wo ist denn dieser freie, starke Westen heute geblieben? Wir müssen aufpassen, ihn nicht noch weiter zu verlieren.\n(Beifall bei der AfD)\nVizepräsidentin Yvonne Magwas:\nSimona Koß für die SPD-Fraktion ist die nächste Rednerin.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\n\n\nSimona Koß (SPD):\nSehr geehrte Frau Präsidentin! Meine sehr verehrten Damen und Herren! Werte Ehrengäste! In meinem Wahlkreis in Bad Freienwalde existierte zu DDR-Zeiten ein Kindergefängnis für Kinder ab drei Jahren. Folter und Misshandlungen waren an der Tagesordnung.\nErst nach der Wende wurde das gesamte Ausmaß des Grauens bekannt. Zunächst herrschte die Meinung, die Kinder und Jugendlichen hätten diese Behandlung „schon irgendwie verdient“. Erst Schritt für Schritt wurde durch die Aufarbeitung bekannt, welche Verbrechen im Namen der SED-Diktatur begangen wurden. Erst nach und nach trauten sich Opfer, ihr Schicksal öffentlich zu machen. Sie treffen auch heute noch auf Menschen, die sie beschimpfen und verhöhnen und die historischen Fakten nicht zur Kenntnis nehmen wollen.\nDas zeigt an einem drastischen Beispiel, dass schon viel geleistet worden ist, aber die Aufarbeitung ist noch längst nicht abgeschlossen.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der FDP und des Abg. Knut Abraham [CDU/CSU])\nDiese Arbeit, meine Damen und Herren, kann nicht hoch genug geschätzt werden. Ich danke an dieser Stelle ganz herzlich insbesondere der Bundesbeauftragten für die Opfer der SED-Diktatur, Frau Zupke, und den Landesbeauftragten.\n(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU, des BÜNDNISSES 90/DIE GRÜNEN, der FDP und der AfD)\nAußerdem danke ich der Bundesstiftung Aufarbeitung und den vielen ehrenamtlichen Initiativen. Ihre Arbeit ist für unser Land unverzichtbar.\n(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU, des BÜNDNISSES 90/DIE GRÜNEN, der FDP und der AfD)\nMit dem Antrag der Koalition würdigen wir auch die aktive Rolle der ostdeutschen Oppositionellen, der Bürgerrechtsbewegung und der zahlreichen mutigen Unterstützer in den Wendejahren und im Vereinigungsprozess. Sie haben den Sturz der Diktatur herbeigeführt, und die deutsche Einheit ist vor allem ihr Verdienst.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nAber es gab auch noch die vielen anderen, die – aus welchen Gründen auch immer – die Proteste nicht unterstützt haben oder die nicht sehen wollten, was passierte, oder die Angst hatten vor Veränderung, die nicht einschätzen konnten, was die Nachrichten zum Beispiel aus Polen bedeuteten. Denn die polnische Solidarność hatte Aufmerksamkeit erregt und einen Anstoß gegeben, auch für die Menschen in der DDR. Einige fühlten sich ermutigt, andere waren verunsichert.\nMeine sehr verehrten Damen und Herren, was ist nun aus dem ostdeutschen Aufbruch in ein freiheitliches Land geworden? Warum hat die Erzählung von den Ostdeutschen als Opfer heute Konjunktur? Wie kommt es, dass für viel zu viele Menschen die SED-Diktatur immer schöner erscheint, je länger sie her ist? Wie kommt es, dass es nach der Erfahrung von zwei deutschen Diktaturen heute eine neue Hinwendung zu Autokraten gibt und eine menschenverachtende Tradition des völkischen Denkens, des Antisemitismus und des Rechtsextremismus wieder auflebt?\nWelche Ursachen liegen dabei in der DDR begründet? Wie können wir die Erfahrung aus der Friedlichen Revolution positiv nutzen, um die heutige Demokratieverachtung zu bekämpfen? Wie können insgesamt die freiheitlichen Versprechen dieses Staates – Bildungsgerechtigkeit, Aufstiegschancen, eine gerechtere Verteilung des Reichtums – wieder glaubwürdiger zur Geltung kommen?\nLassen Sie uns darüber sprechen: in der Aufarbeitungspolitik, in den Schulen und am Abendbrottisch. Lassen Sie uns Menschen in Ost und West weiter darin unterstützen, diese teilweise schmerzhaften Diskussionen zu führen. Ich bitte Sie um Zustimmung zu unserem Antrag.\nVielen Dank für die Aufmerksamkeit.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der FDP)\nVizepräsidentin Yvonne Magwas:\nVielen Dank. – Für die Unionsfraktion hat nun das Wort Maximilian Mörseburg.\n(Beifall bei der CDU/CSU)\n\n\nMaximilian Mörseburg (CDU/CSU):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren! Ich hatte das Glück, in einem vereinten Deutschland aufzuwachsen und das Leben mit der Mauer und der Teilung Deutschlands nur aus Erzählungen zu kennen. Ich kenne die Bilder, auf denen sich Menschen aus Ost und West in den Armen liegen, weil die Mauer gefallen ist. Aber ich kenne sie eben nur aus dem Fernsehen oder aus den Geschichtsbüchern.\nHeute, 35 Jahre später, stehen wir hier und blicken zurück auf die Geschichte unseres fast 40 Jahre lang geteilten Landes. Während die Menschen in Westdeutschland das Privileg genossen, in einer Demokratie zu leben, herrschte in dem anderen Teil des Landes ein kommunistisches Diktatursystem.\nKlar ist: Die DDR war ein Unrechtsstaat; auch wenn einige das bis heute nicht wahrhaben wollen. Und ja, das kann man auch ganz deutlich so sagen. Die DDR war ein Unrechtsregime, in dem staatliche Überwachung, Unterdrückung und Willkür zigtausendfach stattgefunden haben. Die Bürgerinnen und Bürger konnten sich nicht auf die Unabhängigkeit der Justiz verlassen. Das Recht wurde von den herrschenden Eliten untergraben, und eine echte Gewaltenteilung gab es nicht. Insbesondere diejenigen, die in der DDR für Freiheit und Selbstbestimmung gekämpft haben, waren diesen Repressionen ausgesetzt. Sie mussten Benachteiligungen in unterschiedlichen Bereichen hinnehmen, politische Haft, Zersetzungsmaßnahmen der Staatssicherheit fürchten und erfahren.\nAuch wenn es bei mir mittlerweile über 15 Jahre, glaube ich, her ist, erinnere ich mich wie ganz viele Bürger noch ganz genau an meinen ersten Besuch in einer Gedenkstätte: Das war in Hohenschönhausen. Bis heute arbeiten dort ganz viele ehemalige Insassen dieses Gefängnisses. Als Augenzeugen machen sie diese Dinge erlebbar, sie erzählen ihre Geschichten und führen Besucher durch die Anlage. Für mich, 1992 in Stuttgart geboren, wäre es auf eine andere Art und Weise vielleicht gar nicht möglich gewesen, so einen Zugang zu diesem Thema zu bekommen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD, des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nDie erdrückende Art und Weise, in der ein Augenzeugenbericht das Leid unzähliger unschuldiger Menschen deutlich machen kann, ist durch keine Schulstunde zu ersetzen. Deshalb möchte ich an dieser Stelle den Menschen danken, die diese wichtige Arbeit in den Gedenkstätten leisten, die an den Ort zurückgekommen sind, an dem sie zum Teil gequält und gefoltert wurden. Mein Dank richtet sich auch an die vielen weiteren Einrichtungen, die diese Arbeit leisten. Auf der anderen Seite müssen wir im Gegenzug dafür sorgen, dass die Arbeit dieser Gedenkstätten ordentlich gemacht werden kann, und zwar so, dass auch die nächste Generation, die vielleicht keine Augenzeugen mehr erlebt, noch aus diesem Teil unserer Geschichte ihre Schlüsse ziehen kann.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD, des BÜNDNISSES 90/DIE GRÜNEN und der FDP – Michelle Müntefering [SPD]: Sehr richtig!)\nViele Opfer des SED-Regimes leiden bis heute unter den Folgen, psychischen und physischen. Wir müssen die Aufarbeitung dieses widerfahrenen Unrechts weiter intensivieren. Wir schulden den Menschen, die ihre körperliche Unversehrtheit und ihr Leben für Freiheit und Demokratie aufs Spiel gesetzt haben, die Wertschätzung, die sie verdient haben.\n(Beifall bei Abgeordneten der CDU/CSU und der SPD)\nEs gibt zwar keinen Koalitionsvertrag mehr, aber ich möchte auch aus der Opposition heraus betonen, dass er gute Vorschläge zu der Frage enthielt, wie mit den SED-Opfern weiter umgegangen werden soll. Leider wurden diese Vorschläge – sie wurden jetzt schon ein paarmal erwähnt – nicht umgesetzt. Es geht vor allem um die Erleichterung der Beantragung der Hilfen, es geht um die Definition der Opfergruppen, es geht um die Dynamisierung der Opferrenten. Ich sage es Ihnen ganz ehrlich, Herr Schneider: Ich wollte an dieser Stelle, bei diesem Tagesordnungspunkt, überhaupt nichts zu dieser Bundesregierung und zu der Staatskrise sagen.\n(Rasha Nasr [SPD]: Aber er macht es trotzdem!)\nAber es ist unfassbar – das hat bereits in den letzten Tagen angefangen –, welche Themen auf die Agenda gesetzt wurden. Gestern Abend in den Talkshows waren es vor allem das Rentenpaket oder andere an den Haaren herbeigezogene Themen.\n(Widerspruch des Abg. Matthias W. Birkwald [Die Linke])\nJetzt muss auch dieses Thema dafür herhalten. Was werden wir in den nächsten Tagen noch alles hören, was unbedingt in dieser Legislaturperiode beschlossen werden muss? Sehr geehrte Damen und Herren, Sie hatten drei Jahre Zeit dafür.\n(Beifall bei der CDU/CSU – Dr. Wolfgang Strengmann-Kuhn [BÜNDNIS 90/DIE GRÜNEN]: Wir sind das Parlament! – Zuruf des Abg. Daniel Schneider [SPD])\nDieses Thema ist unglaublich wichtig, genauso wie viele andere Themen. Aber heute muss kein Beschluss mehr gefasst werden. Es gibt keine klaren Mehrheiten mehr in diesem Parlament. Es muss von der nächsten Regierung so schnell wie möglich umgesetzt werden.\n(Maja Wallstein [SPD]: Sie entziehen sich der Verantwortung! – Gegenruf des Abg. Thorsten Frei [CDU/CSU]: Wer hat denn hier Verantwortung?)\nDeswegen: Machen Sie den Weg frei! Verlängern Sie diese Staatskrise nicht unnötig! Machen Sie den Weg frei für Neuwahlen,\n(Beifall bei der CDU/CSU)\ndamit wir uns um dieses Thema und um andere Themen so schnell wie möglich kümmern können.\nIch komme zum Ende.\n(Sönke Rix [SPD]: Die Rede war bis dahin noch gut! Aber jetzt?)\n35 Jahre Mauerfall, der 9. November ist der Schicksalstag der Deutschen. Er ist Anlass zum Gedenken, zum Trauern, aber auch zum Feiern.\nVizepräsidentin Yvonne Magwas:\nKommen Sie bitte zum Schluss.\nMaximilian Mörseburg (CDU/CSU):\nUnd er sollte vor allem Mahnung sein, dass Demokratie keine Selbstverständlichkeit ist.\nVielen Dank.\n(Beifall bei der CDU/CSU sowie der Abg. Linda Teuteberg [FDP])\nVizepräsidentin Yvonne Magwas:\nFür die AfD-Fraktion hat das Wort Thomas Dietz.\n(Beifall bei der AfD)\n\n\nThomas Dietz (AfD):\nFrau Präsidentin! Sehr geehrte Damen und Herren! Liebe Zuschauer! Wer in einem Staat aufwächst, der Gedanken und Meinungen kontrolliert, weiß, wie es sich anfühlt, wenn Freiheit nur eine Illusion ist. Ich bin in einer gläubigen christlichen Familie im Erzgebirge aufgewachsen, mein Vater war Handwerksmeister. Schon allein dadurch waren wir in der DDR unter Beobachtung. In der Schule, in der Ausbildung, im Alltag habe ich gelernt, was es bedeutet, eine eigene kritische Meinung zu haben und diese niemals aufzugeben, egal wie viel Druck von außen kommt. Ich war ein subversives Element.\nIch weiß, dass einige von Ihnen, die hier sitzen und zuhören, ähnliche Erfahrungen gemacht haben. Sie wissen, wie sich Mut und Widerstand anfühlen, wenn ein Staat versagt und die Freiheit brutal unterdrückt, um seine Macht zu erhalten. Das ist eine Lehre, die wir nicht vergessen dürfen. Sie zeigt uns, dass Demokratie keine Selbstverständlichkeit ist und warum wir ständig wachsam sein müssen, wenn die Freiheit bedroht wird.\n(Clara Bünger [Die Linke]: Sie wollen doch die Demokratie abschaffen, Herr Dietz!)\nUnsere Freiheit ist kostbar, und wir tragen alle die Verantwortung dafür.\n(Beifall bei der AfD – Kassem Taher Saleh [BÜNDNIS 90/DIE GRÜNEN]: Schön abgelesen!)\nVizepräsidentin Yvonne Magwas:\nFabian Funke für die SPD-Fraktion ist der nächste Redner.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nFabian Funke (SPD):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Sehr geehrte Damen und Herren! Als am 9. November 1989 die Mauer fiel, war ich noch nicht geboren. Demokratie gibt es in Sachsen, seit ich denken kann. Aber es ist genau diese Selbstverständlichkeit, die eine große Gefahr birgt; denn Demokratie ist alles andere als selbstverständlich. Überall dort, wo sie existiert, wurde sie erkämpft und kann auch wieder zerstört werden. Das erleben wir zurzeit weltweit, und den Versuch dazu gibt es auch in diesem Land. Deswegen ist es wichtig, in großem Respekt und Dankbarkeit gegenüber all denen, die diese Freiheit damals erkämpft haben, nach vorne zu schauen; denn damit wir auch 100 Jahre Mauerfall noch in einem demokratischen Deutschland feiern können, müssen wir unsere Demokratie pflegen.\nEs gab unzählige Entwicklungen in den letzten 35 Jahren, die mich mit Selbstbewusstsein auf Ostdeutschland blicken lassen.\n(Beifall bei der SPD sowie der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nOstdeutschland ist Vorreiter für Zukunftsindustrien; das hat auch Herr Kellner vorhin gesagt. Die Chipindustrie, die Wasserstoffinfrastruktur, die Fertigung von Elektroautos: Die ostdeutsche Industrie hat sich zu einem Eckpfeiler des Wohlstandes in Deutschland entwickelt.\n(Beifall bei der SPD – Zuruf der Abg. Ulrike Schielke-Ziesing [AfD])\nSie ist für den wirtschaftlichen Erfolg der nächsten Jahrzehnte in diesem Land unverzichtbar. Gerade nach all den bitteren Erfahrungen der 90er-Jahre macht mich das als Ostdeutschen stolz.\n(Beifall bei der SPD sowie der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nGleichzeitig bleibt es eine große Herausforderung, diesen Wohlstand in voller Breite Ostdeutschland zuteilwerden zu lassen. Viele Regionen haben sich vom Schock der Wiedervereinigung wirtschaftlich noch immer nicht erholt, von schließenden Betriebsstätten und fehlender Anerkennung für das Geleistete. Die Schere zwischen den abgehängten und den erfolgreichen Regionen wird immer größer. Die Durchschnittslöhne in Ostdeutschland liegen noch immer deutlich unter denen in Westdeutschland.\nDie Frage bleibt weiter: Wem gehört eigentlich der Osten? Wie sind die Vermögen in diesem Land verteilt? Auch in den Führungsetagen sind Ostdeutsche weiterhin rar. Darunter leiden vor allem die Chancen junger Menschen meiner Generation; denn sie sind es, die in Zukunft Verantwortung für dieses Land übernehmen sollen. Die Unterschiede bei den Vermögen sind dafür ein Hindernis. Auch deswegen bin ich dem Staatsminister und Beauftragten der Bundesregierung für Ostdeutschland für Vorschläge wie beispielsweise das Grunderbe dankbar. Was wir im Osten zusätzlich brauchen, sind Investitionen, und zwar nicht ein Förderprogramm hier und ein Leuchtturmprojekt dort. Wollen wir ganz Ostdeutschland auf das Niveau heben, auf dem seine stärksten Regionen gerade voranpreschen, brauchen wir eine Regierung, die den Kommunen flächendeckend finanzielle Mittel zur Verfügung stellt; denn Lösungen für die Probleme vor Ort gibt es nur mit Handlungsfähigkeit vor Ort.\nDas ist für mich der Schlüssel; denn ich teile die Überzeugung des Soziologen Steffen Mau, dass es an der Zeit ist, eine zentrale Erzählung der Wiedervereinigung zu hinterfragen, nämlich die sogenannte Angleichung der Lebensverhältnisse. Im Ziel der Angleichung schwingt mit, dass sich Ostdeutschland hin zum Westen entwickeln muss, dass die Wiedervereinigung erst dann abgeschlossen ist, wenn sich alle ostdeutschen Kennziffern – politisch, wirtschaftlich und gesellschaftlich – denen Westdeutschlands angeglichen haben. Die D-Mark 1990 mag einem sinnvollen Gedanken entsprungen sein. Sie verkennt aber das pluralistische Wesen unserer Bundesrepublik. Schließlich würde auch niemand erwarten, dass sich die Kultur Bayerns an die Niedersachsens anpasst, dass sich die Demografie Dortmunds genauso wie die Freiburgs entwickelt oder dass die Wirtschaftsstruktur Hannovers der von Frankfurt am Main ähnelt.\n(Beifall bei der SPD)\nDer Osten bleibt anders – genauso wie Bayern, das Saarland und Schleswig-Holstein. Das zu akzeptieren, ist eine Frage des Respekts.\n(Beifall bei der SPD)\nNur mit diesem Respekt und der Arbeit mit den lokalen Unterschieden – nicht gegen sie – wird es uns gelingen, Demokratie und Wohlstand in Ostdeutschland langfristig zu stärken.\nVielen Dank.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nVizepräsidentin Yvonne Magwas:\nFür die Gruppe Die Linke hat das Wort Sören Pellmann.\n(Beifall bei der Linken)\n\n\nSören Pellmann (Die Linke):\nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Der 9. November ist ein Schicksalstag. Er steht für das Grauen der Pogromnacht am 9. November 1938, er steht seit dem 9. November 1918 für das Ende des Ersten Weltkrieges, und er steht seit dem 9. November 1989 für die Überwindung der deutschen Teilung. Er steht für die Überwindung einer unmenschlichen Grenze, die Hunderte Menschen das Leben kostete. Grenzen, die Menschen töten, sind inhuman, egal ob sie ein- oder aussperren, damals wie heute.\n(Beifall bei der Linken sowie bei Abgeordneten des BSW)\nDie vorliegenden Anträge atmen wiederholt vereinfachte Narrative von Gut und Böse. Viele Ostdeutsche sehen sich in solchen vereinfachten Geschichtsbildern wenig bis gar nicht mehr repräsentiert. Die Sehnsucht nach Veränderung umfasste 1989 in der DDR die gesamte Bevölkerung. Das Ziel eines solchen Wandels war allerdings unterschiedlich. Einige wollten den kompletten Wandel, und andere wollten eine andere DDR.\nAm entscheidenden 9. Oktober 1989 setzte sich in meiner Heimatstadt Leipzig nicht nur der verdiente Gewandhauskapellmeister Masur für den friedlichen Verlauf der Demonstration ein, sondern auch drei SED-Bezirkssekretäre. Zuerst war die Macht der Friedlichkeit der Revolution ein Verdienst der Demonstrierenden.\n(Beifall bei der Linken sowie bei Abgeordneten des BSW)\nUnd doch war es auch eine Entscheidung aus der Einsicht der Gegenseite nach langen Jahren der Repression, nunmehr am 9. Oktober 1989 bei der Montagsdemo in Leipzig keine Gewalt anzuwenden. All das verdient Respekt und Würdigung.\n(Beifall bei der Linken sowie bei Abgeordneten des BSW)\nIm CDU-Antrag sehen wir wieder die Erzählung vom Paradies, das sich den Ostdeutschen nach dem Wandel aufgetan hätte. Jeder, der die 1990er-Jahre miterlebt hat, weiß es besser. Der Freiheit folgten für Millionen die Unsicherheit und die Arbeitslosigkeit auf dem Fuße. Unterbelichtet bleibt Ihre eigene Verantwortung im Einigungsprozess und in den letzten Jahrzehnten für die Folgen des von Ihnen betriebenen Strukturwandels, die Sie in 35 Jahren nicht bewältigen konnten.\nSchaut man aber auf die Unterschiede bei den Löhnen, bei der Rente, bei den Spitzenfunktionen und auch beim Vermögen und bei der Armut, stellt man fest: Die Trennung zwischen Ost und West bleibt weiter bestehen.\n(Beifall der Abg. Dr. Gesine Lötzsch [Die Linke])\nViele Ostdeutsche fordern zu Recht mehr Anerkennung, Achtung vor ihrer Arbeit, Achtung vor ihrer Lebensleistung sowohl in der DDR als auch in den 35 Jahren danach.\n(Beifall bei der Linken sowie bei Abgeordneten des BSW und der Abg. Maja Wallstein [SPD])\nLiebe Kolleginnen und Kollegen, wo in der DDR Unrecht geschehen ist, muss den Betroffenen geholfen werden. Wir wissen um unsere eigene Verantwortung. Die Geschichte der Einheit hingegen ist durchaus differenziert zu betrachten. Die erkämpfte Demokratisierung des Jahres 1989 ist eine wertvolle Erfahrung für ganz Deutschland. Der Bevölkerung der ehemaligen DDR gebührt dafür Respekt und Anerkennung.\n(Beifall bei der Linken sowie bei Abgeordneten des BSW)\nDer 9. November mahnt uns alle zur Ablehnung jeglicher Gewaltherrschaft, zur Verteidigung der Demokratie und zur Achtung vor der Würde des Menschen – hier und überall.\nVielen Dank.\n(Beifall bei der Linken sowie der Abg. Amira Mohamed Ali [BSW])\nVizepräsidentin Yvonne Magwas:\nKlaus Stöber für die AfD-Fraktion ist der nächste Redner.\n(Beifall bei der AfD)\n\n\nKlaus Stöber (AfD):\nFrau Präsidentin! Werte Kollegen! Viele Bürger zweifeln inzwischen an der Demokratie, manche schwelgen sogar in Ostalgie. Liebe Kollegen, das dürfen wir nicht zulassen. Die DDR war ein Unrechtsstaat; sie war ein Regime, eine Diktatur.\nMein Vater war Einzelbauer. Er ist verhaftet worden, weil er sich geweigert hatte, in die LPG einzutreten. Man hat ihm sein Leben zur Hölle gemacht und seine Ländereien zerstört, man hat sein Vieh vergiftet. Deswegen ist es für mich unerträglich, wenn Nachfolger der SED jetzt im Osten nach einer Regierung greifen.\n(Beifall bei der AfD)\nLiebe CDU, das müssen Sie verhindern!\nIch habe heute Abend eine Veranstaltung mit der Bürgerrechtlerin Angelika Barbe. Ich möchte ihr sagen: Ihr Einsatz 1989 und der Einsatz derer, die heute auf den Besuchertribünen sitzen, war nicht umsonst. Wir müssen gemeinsam für Demokratie und Freiheit kämpfen.\nVielen Dank.\n(Beifall bei der AfD)\nVizepräsidentin Yvonne Magwas:\nHannes Walter für die SPD-Fraktion ist der nächste Redner.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nHannes Walter (SPD):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Sehr geehrte Kollegen Frieser und Mörseburg, der erhobene Zeigefinger und die Belehrung aus dem Westen haben immer noch den größten Dienst für die deutsche Einheit geleistet. Das kommt bei uns im Osten wirklich immer richtig gut an. Vielen Dank dafür.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n1989 war ich fünf Jahre alt. Wenn meine Eltern mal abends nicht da waren und meine Oma auf mich aufgepasst hat, musste ich immer die „Aktuelle Kamera“ auf Videokassette aufnehmen. Warum ich das tun sollte, habe ich damals natürlich noch nicht wirklich verstanden. Inzwischen bin ich 40. Die „Aktuelle Kamera“ gibt es nicht mehr, genauso wenig die DDR.\n35 Jahre ist es nun her, dass die Mauer fiel, ein Moment von historischer Tragweite, der das Leben von Millionen Menschen in Deutschland grundlegend geändert hat. Grundlegend geändert hat sich auch das Leben für die Menschen, die damals die Wende eingeleitet haben, so wie Stephan Hilsberg, den ich gerade auf der Besuchertribüne gesehen habe. Dabei kommen mir auch persönliche Erinnerungen in den Sinn. Denn die historische Tragweite betrifft nicht nur die Generation derer, die die Wende eingeleitet haben, sondern auch die Generation, die danach kam.\n(Beifall bei Abgeordneten der SPD)\nDazu gehört auch meine persönliche Geschichte. Denn ich habe es größtenteils Stephan Hilsberg\n(Maja Wallstein [SPD]: Guter Mann!)\nzu verdanken, dass ich hier stehe. Wir wollten 2004 in die Gemeindevertretung bei uns in Massen kommen, einfach mitbestimmen, ein bisschen mitmachen in der Tagespolitik – das, was man in der DDR nicht machen konnte. Und was haben wir gemacht? Wir, ein paar junge Leute, haben uns zusammengefunden und darüber unterhalten, wie wir das angehen können. Bekannte, die damals schon Mitglied der SPD waren, sagten uns dann: Ruft doch mal im Bürgerbüro des Bundestagsabgeordneten an. – Ich war zu dem Zeitpunkt 19 Jahre alt. Das muss man sich mal vorstellen: Ein 19-Jähriger überlegt, wie er einen SPD-Ortsverein gründen kann, und ruft im Bundestagsbüro an. Aber das Schöne war: Stephan war zwei Wochen später bei uns im Dorf, hat mit uns gesprochen, und es hat nicht lange gedauert, bis ich Mitglied der SPD wurde.\n(Beifall bei der SPD)\nDiese Passage meiner Rede war nicht geplant. Ich entschuldige mich bei meinem Team, dass ich von der vorbereiteten Rede abgeschweift bin.\n(Heiterkeit bei Abgeordneten der SPD)\nTrotz dieser positiven Geschichten haben wir noch einen weiten Weg zu gehen, damit die Einheit Deutschlands wirklich vollendet werden kann. Wir haben immer noch eine tiefgreifende Verteilungsproblematik bei den Vermögen.\n(Dr. Götz Frömming [AfD]: Das hört sich aber sehr sozialistisch an! – Beatrix von Storch [AfD]: Das muss zerschlagen werden!)\nDas hat über Generationen angedauert. Wir brauchen – dafür hat Staatsminister Carsten Schneider schon gute Vorlagen geliefert – ein Grunderbe,\n(Beifall bei Abgeordneten der SPD)\ndamit wir als Gesellschaft die gleichen Voraussetzungen haben, um den Wohlstand für alle gleichmäßig zu verteilen.\n(Beatrix von Storch [AfD]: „Für alle gleichmäßig zu verteilen“: Wunderbar!)\nDie Menschen in der ehemaligen DDR haben vor 35 Jahren mit ihrem Mut zur Freiheit den Weg zur Einheit geebnet. Einen solchen Mut brauchen wir, um die Unterschiede zu überwinden, die heute noch bestehen. Lassen Sie uns daran arbeiten, dass ein vereintes Deutschland auch ein wirtschaftlich gerechtes Deutschland wird,\n(Beifall bei Abgeordneten der SPD)\nund zwar damit die bestehenden Unterschiede unser Land in Zukunft nicht mehr in Ost und West spalten, sondern wir stolz sagen können: Wir sind ein Deutschland.\nVielen Dank und Glück auf!\n(Beifall bei der SPD)\nVizepräsidentin Yvonne Magwas:\nFür die AfD-Fraktion hat das Wort Kay-Uwe Ziegler.\n(Beifall bei der AfD)\n\n\nKay-Uwe Ziegler (AfD):\nFrau Präsidentin! Werte Kollegen! Niemand, der den 9. November 1989 bewusst erlebt hat, wird dieses Gefühl der Freiheit, die Freudentränen und die Gänsehaut je vergessen. Auf der anderen Seite erschienen mit Buschprämien angelockte Besserwessis, die uns dann die Welt erklärten. Bevor wir es richtig merkten, war das halbe Land verscherbelt oder dank der Treuhand verschrottet. Millionenfach gebrochene Lebensläufe waren das Resultat.\nMeine Damen und Herren, auf der vermeintlich falschen Seite der Mauer geboren zu sein, fühlte sich damals oft ungerecht an, aber die dadurch gewonnenen Erfahrungen wirken bis heute. Vertrauen einfach verschenken? Das haben wir uns schnell abgewöhnt. Aber Nachrichten von Propaganda unterscheiden, das können wir immer noch.\n(Beifall bei der AfD – Hannes Walter [SPD]: Sie schreiben die Propaganda und wir die Nachrichten!)\nWir lieben es, wenn Sie uns die Demokratie erklären. Wer Freiheit und Meinung beschneidet, der macht uns richtig sauer. Wir haben eine Diktatur beseitigt und die deutsche Einheit erstritten. Dafür gebührt dem Osten Respekt, besonders dann, wenn wir aufgrund unserer Erfahrungen eine andere Meinung haben als Sie. Und übrigens gelten Gorbatschows Worte immer noch: Wer zu spät kommt, den bestraft das Leben. – Vielleicht denken Sie darüber mal nach.\nDanke schön.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos])\nVizepräsidentin Yvonne Magwas:\nFür die Gruppe BSW hat nun das Wort Amira Mohamed Ali.\n(Beifall beim BSW)\n\n\nAmira Mohamed Ali (BSW):\nSehr geehrte Frau Präsidentin! Kolleginnen und Kollegen! Vor 35 Jahren hat die Bevölkerung Ostdeutschlands die Mauer zu Fall gebracht. Es waren die Ostdeutschen, die das erreicht haben. Das wird viel zu oft vergessen. Heute ist der Tag, sich an die Leistung dieser Menschen zu erinnern.\nSie gingen auf die Straße; denn sie wünschten sich Demokratie, Meinungsfreiheit, Reisefreiheit. Sie wünschten sich keine westdeutschen Unternehmen, die in Goldgräberstimmung das Land ausplündern, oder eine Treuhand, die Betriebe zerstört und Millionen Menschen in die Arbeitslosigkeit schickt.\n(Beifall beim BSW sowie bei Abgeordneten der Linken)\nIch selbst bin keine Ostdeutsche; ich bin in Hamburg geboren. Aber meine Freunde und Bekannten aus Ostdeutschland erzählen mir alle, dass sie das nicht vergessen haben, und das ist kein Wunder. Denn bis heute leiden viele Menschen in Ostdeutschland an den Folgen dieser falschen Politik.\n(Dr. Bernd Baumann [AfD]: Der SED!)\nSie leiden unter niedrigeren Renten durch die Brüche in der Erwerbsbiografie. Sie leiden unter niedrigeren Löhnen. Vollzeitbeschäftigte in Ostdeutschland haben im Schnitt 824 Euro brutto weniger im Monat als ihre westdeutschen Kollegen, und ein ostdeutscher Haushalt hat im Schnitt nur halb so viel Vermögen wie ein Haushalt im Westen. Ostdeutsche sind nach wie vor Exoten in Führungspositionen. Gerade einmal 8 Prozent der führenden Medienmacher und nur 4 Prozent der Wirtschaftsbosse sind in Ostdeutschland geboren. Das muss sich ändern, Kolleginnen und Kollegen.\n(Beifall beim BSW sowie bei Abgeordneten der Linken)\nÜberregionale Medien blicken oft überheblich und abwertend auf Ostdeutsche. Und wenn Springer-Chef Döpfner sagt – Zitat –: „Die Ossis sind entweder Kommunisten oder Faschisten. Dazwischen tun sie es nicht“, dann lässt das wirklich tief blicken. Und dann muss man sich auch nicht wundern, wenn so viele Menschen in Ostdeutschland mit den sogenannten Mainstream-Medien wirklich nichts mehr anfangen können.\nIch finde es wirklich unerhört, wenn Ostdeutsche pauschal als rechtsextrem oder als Putin-Freunde verunglimpft werden, weil sie kein zweites Mal miterleben wollen, wie eine unfähige und nur auf ihren eigenen Vorteil bedachte Regierung ihre Lebensperspektiven zerstört.\n(Beifall beim BSW sowie des Abg. Matthias W. Birkwald [Die Linke])\nVor allem Politiker aus Westdeutschland sind gut beraten, den Menschen im Osten zuzuhören, ihre Lebenserfahrungen, Ängste –\nVizepräsidentin Yvonne Magwas:\nKommen Sie bitte zum Schluss.\nAmira Mohamed Ali (BSW):\n– und Hoffnungen ernst zu nehmen.\nDanke schön.\n(Beifall beim BSW)\nVizepräsidentin Yvonne Magwas:\nDie letzte Rednerin in der Debatte ist für die AfD-Fraktion Ulrike Schielke-Ziesing.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos])\n\n\nUlrike Schielke-Ziesing (AfD):\nFrau Präsidentin! Als die Mauer fiel, war ich 20 Jahre alt. Ich war damals bei Demonstrationen und Mahnwachen mit dabei. Wir sind aufgestanden gegen einen Staat, der uns bevormundet und überwacht hat. Und ich war glücklich darüber, dass wir DDR-Bürger es in einer friedlichen Revolution geschafft haben, dieses System zu stürzen.\nJedes Jahr finden am 3. Oktober Festveranstaltungen statt, in denen auf diese Tage zurückgeblickt wird, dieses Jahr in Schwerin. Der Kanzler hielt eine Rede. Wer aber erwartet hatte, dass er wie alle seine Vorgänger das Einende betonen würde, der wurde enttäuscht. Der Kanzler war nämlich unzufrieden mit uns Ostdeutschen, von denen es ein Drittel gewagt hat, die AfD zu wählen. Daher beschimpfte er uns, wir hätten die Demokratie nicht verstanden.\nAber vielleicht ist es ja ganz anders. Vielleicht verstehen wir die Demokratie viel besser als der Kanzler.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos] – Zuruf von der SPD: Unsinn!)\nDenn wir haben gute Sensoren dafür, wie es sich anfühlt, frei zu sein, und wie es sich anfühlt, wenn einem die Freiheit Stück für Stück wieder genommen wird. Diese Freiheit werden wir nicht aufgeben; denn Freiheit ist das Einzige, was zählt.\nVielen Dank.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos])\n\nVizepräsidentin Yvonne Magwas:\nDamit schließe ich die Aussprache.\nWir kommen zur Abstimmung über den Antrag der Fraktionen SPD, Bündnis 90/Die Grünen und FDP auf der Drucksache 20/13628 mit dem Titel „Der Epochenwechsel in Europa 1989/1990 – 35 Jahre Friedliche Revolution und Deutsche Einheit“. Wer stimmt für diesen Antrag? – SPD-Fraktion, Fraktion Bündnis 90/Die Grünen und FDP-Fraktion. Wer stimmt dagegen? – Das sind die AfD-Fraktion, CDU/CSU-Fraktion und die beiden Gruppen. Enthaltungen? – Sehe ich nicht. Dann ist der Antrag angenommen.\nWir kommen nun zur Abstimmung über den Antrag der Unionsfraktion auf der Drucksache 20/13614 mit dem Titel „35 Jahre Mauerfall – 35 Jahre Freiheit in ganz Deutschland – Verantwortung und Auftrag“. Wer stimmt für diesen Antrag? – Das ist die Unionsfraktion. Wer stimmt dagegen? – Das ist der Rest des Hauses. Enthaltungen? – Sehe ich nicht. Der Antrag ist damit abgelehnt.\nIch komme zu den Tagesordnungspunkten 23 c und 23 d. Interfraktionell wird die Überweisung der Vorlagen auf den Drucksachen 20/13621 und 20/13622 an die in der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. Gibt es weitere Überweisungsvorschläge Ihrerseits? – Das ist nicht der Fall. Dann verfahren wir so.\n\n\nIch rufe nun auf den Zusatzpunkt 11: \nAktuelle Stunde \nauf Verlangen der Fraktion der AfD\nDer politischen Handlungsunfähigkeit entgegentreten – Den Weg für Neuwahlen freimachen und die Vertrauensfrage umgehend stellen\nIch bitte Sie, die Plätze einzunehmen oder zu tauschen.\nIch eröffne die Aussprache und erteile das Wort dem ersten Redner für die AfD-Fraktion, Dr. Bernd Baumann.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos] – Maximilian Mordhorst [FDP]: Kein Minister anwesend!)\n\nDr. Bernd Baumann (AfD):\nFrau Präsidentin! Meine Damen und Herren! Deutschland war jahrzehntelang das Hochleistungsland der Welt. Mit nicht mal 1 Prozent der Weltbevölkerung erarbeiten wir Deutschen das dritthöchste Sozialprodukt der Erde mit 4,2 Billionen Euro – nach den Riesenländern USA und China. Das beeindruckt die ganze Welt. Die Leistungskraft reicht von den Tausenden Unternehmen des deutschen Mittelstandes bis hin zu weltführenden Konzernen: Siemens, Volkswagen, Bosch und Mercedes. Das war die gigantische Aufbauleistung unserer Väter und Mütter über Generationen mit ehrlicher, harter Arbeit. Wir sind stolz auf diese einmaligen Leistungen in unserer deutschen Geschichte.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nDoch jetzt haben links-grüne Ideologen eine existenzielle Krise heraufbeschworen, wie es sie so nirgendwo auf der Welt gibt. Auf Ihr Konto gehen: Strom- und Energiepreisexplosion, CO2-Abgaben, Umweltauflagen, Ökoregulierungen, Wohnungsbau- und Heizungszwang, Atomausstieg, Verbrennerverbot. Dazu kommen gigantische Steuer- und Abgabenlasten, Sozial- und Bürokratiekosten. All dies sind Kennzeichen einer ökosozialistischen Zwangswirtschaft. Sie erinnern mehr an die Apparate Honeckers und Mielkes als an freiheitliche Marktwirtschaft.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nTausende Unternehmen geraten ins Straucheln, entlassen ihre Mitarbeiter, schließen oder verlagern ihre Werke ins Ausland.\nSchuld an dieser Misere sind nicht unsere Millionen fleißigen Arbeiter und Manager, sondern eine Kaste außer Rand und Band geratener Politiker.\n(Zuruf des Abg. Dr. Johannes Fechner [SPD])\nSie wollen Deutschland auf Biegen und Brechen in ein links-grünes Utopia transformieren. Kein anderes Land der Welt betreibt einen solchen selbstzerstörerischen Wahnsinn, meine Damen und Herren.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos])\nDie FDP ließ diese unselige Koalition jetzt platzen, will plötzlich die ganze Ampel- und Klimapolitik rückabwickeln, die sie selbst drei Jahre lang voll unterstützt hat. Woher kommt denn Ihr plötzlicher Sinneswandel, Herr Lindner? Der einzige Grund dafür sind doch Ihre katastrophalen Umfrage- und Wahlergebnisse. Die Wähler haben Ihre FDP pulverisiert; das ist der einzige Grund.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos])\nDer Wähler muss jetzt auch im Bund sehr schnell sein Machtwort sprechen. Herr Scholz – er ist noch nicht mal da bei dieser Aktuellen Stunde –,\n(Katja Mast [SPD]: Er ist entschuldigt!)\nmachen Sie den Weg frei für sofortige Neuwahlen! Das Land braucht das, das Land hat es verdient, und 84 Prozent der Bevölkerung wollen das auch so.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nDie Koalition ist zusammengebrochen. Doch was kommt denn jetzt danach? Kommt jetzt was Besseres? Nein, ganz klar nein, wenn jetzt einfach nur die CDU den Kanzler stellt. Denn die CDU ist nicht die Lösung des Problems;\n(Alexander Hoffmann [CDU/CSU]: Aber selbstverständlich!)\nsie ist Teil des links-grünen Problems.\n(Beifall bei der AfD – Zuruf der Abg. Maja Wallstein [SPD])\nDas lässt sich leicht zeigen. Vom Atomausstieg über das Verbrennerverbot bis hin zum Klima- und Transformationsfonds: Das alles, die ganze extreme Klima- und Energiepolitik, wurde von einer Unionsregierung eingeführt oder von Unionspolitikern wie von der Leyen in der EU durchgesetzt. Beim ganzen übrigen links-grünen Wahnsinn gilt dasselbe – von der Grenzöffnung mit der Masseneinwanderung über das Cannabisgesetz bis hin zum Lieferkettensorgfaltspflichtengesetz, das unsere Unternehmen knebelt, und auch beim sogenannten Selbstbestimmungsgesetz. Für ein Kind kann so die Mutter plötzlich zum Vater werden und der Vater zur Mutter. Solchen Unsinn\n(Zuruf von der SPD: Nein, das ist gut so!)\nließ die CDU im Bundesrat passieren. Wäre die CDU auch nur annähernd eine konservative Partei, hätte es diesen ganzen Blödsinn in Deutschland überhaupt nicht gegeben.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos])\nIn der ganzen westlichen Welt erleben wir gerade einen Aufschrei aus der Mitte der Gesellschaft gegen den Irrsinn einer links-grünen Pseudoelite. Der führende deutsche Soziologe, Professor Reckwitz, spricht von der alten Mitte, die jetzt politisch rebelliert. Arbeiter, Facharbeiter, Meister in der Industrie, Handwerker, Krankenschwestern, Polizisten: Sie alle erkämpfen zusammen den Durchbruch gegen das links-grüne Establishment, meine Damen und Herren.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos])\nDiese Mitte schlägt jetzt zurück – in allen westlichen Ländern, wie gerade in den USA mit Donald Trump. Und das gilt auch für Deutschland. Nur Stimmen für die AfD bringen die Chance auf einen neuen Aufstieg unserer Nation hin zu neuer Stärke,\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nein Deutschland, auf das wir alle zusammen endlich wieder stolz sein können, und ein Deutschland, über das auch unsere fleißigen und tapferen Vorfahren sagen würden: Jetzt können wir wieder stolz auf euch sein.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nVizepräsidentin Yvonne Magwas:\nIch möchte, bevor ich den nächsten Redner aufrufe, alle noch mal informieren, dass uns eine offizielle Entschuldigung des Bundeskanzlers vorliegt. Er weilt zum informellen Treffen der europäischen Staats- und Regierungschefs in Ungarn.\n(Hannes Gnauck [AfD]: Noch-Staatschef! – Weitere Zurufe von der AfD)\nDie Fraktionen wurden im Vorfeld darüber informiert.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nFür die SPD-Fraktion hat nun das Wort Dirk Wiese.\n(Beifall bei der SPD)\n\n\nDirk Wiese (SPD):\nSehr geehrte Frau Präsidentin! Kolleginnen und Kollegen! Bevor ich zum Thema der Aktuellen Stunde spreche, lassen Sie mich einen Satz vorwegschicken: Wir haben gestern hier im Deutschen Bundestag ein Zeichen gegen Antisemitismus gesetzt, gemeinsam und parteiübergreifend. Das, was uns gerade an Bildern aus Amsterdam erreicht, ist schockierend. Dieser Hass und diese Gewalt dürfen keinen Platz in der Mitte unserer Gesellschaft haben.\n(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU, des BÜNDNISSES 90/DIE GRÜNEN, der FDP und der Linken – Beatrix von Storch [AfD]: Alles nur Gerede! Sie tun nichts!)\nKolleginnen und Kollegen, unser Land, aber auch die Welt erleben bewegte Zeiten, und der Bundeskanzler hat deutlich gemacht, worum es jetzt geht: Verantwortung. Der haben wir uns als SPD immer gestellt, wenn es schwierig wurde,\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nauch damals, als die Jamaika-Koalition geplatzt ist. Wir entziehen uns Verantwortung nicht, auch wenn es einmal schwierig wird.\nDas Grundgesetz ist in seinem Wortlaut unmissverständlich: Artikel 68 Grundgesetz erkennt allein dem Bundeskanzler das Initiativrecht für die Vertrauensfrage zu. Das ist übrigens eine wichtige Lehre aus der Weimarer Republik, als Nationalsozialisten und andere Extremisten die junge Demokratie regelmäßig in die Regierungsunfähigkeit manövrierten.\nAuch heute wird hier wieder einmal deutlich – durch die Rede gerade –, was mit dieser Aktuellen Stunde bewirkt werden soll:\n(Maja Wallstein [SPD]: Richtig!)\nDurch die Forderung nach überstürzten Neuwahlen\n(Lachen bei der CDU/CSU und der AfD – Zurufe von der CDU/CSU und der AfD: „Überstürzt“? – Dr. Ottilie Klein [CDU/CSU]: Da müssen Sie ja selber lachen!)\nsollen Unsicherheit in Bezug auf die Institutionen und Zweifel an der Legitimität von vorgezogenen Neuwahlen geschürt werden.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDas ist das Spiel der AfD, die sich an ihren geistigen Vorbildern aus der Weimarer Republik orientiert.\n(Lachen des Abg. Dr. Bernd Baumann [AfD])\nDass insbesondere die Antragstellerin dieser Aktuellen Stunde kein Interesse an sauberem Parlamentarismus hat,\n(Philipp Amthor [CDU/CSU]: Sie haben keine Mehrheit! Das ist die Realität!)\ndas zeigte sich erst vor kurzer Zeit im thüringischen Parlament, wo ein unwürdiges und rechtswidriges Theater durch die AfD inszeniert wurde,\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Widerspruch bei der AfD)\nund das alles nur, um dem Parlamentarismus und der Demokratie zu schaden. Das lassen wir als SPD-Bundestagsfraktion nicht zu – nicht heute und nicht an folgenden Tagen.\n(Beifall bei Abgeordneten der SPD)\nDer Bundeskanzler hat in seiner Ansprache an die Bürgerinnen und Bürger dieses Landes einen klaren und geordneten Weg zu Neuwahlen des Deutschen Bundestages skizziert, und das begrüßen wir ausdrücklich. Denn niemand da draußen möchte, dass jemand an Heiligabend oder am ersten Weihnachtstag an seiner Haustür klingelt und Wahlkampf macht.\n(Thorsten Frei [CDU/CSU]: Die Begründungen werden ja immer besser!)\nDas wäre nämlich zukünftig immer so –\n(Dr. Ottilie Klein [CDU/CSU]: So ein Quatsch!)\nobwohl ich schon sagen muss, dass der rote Nikolaus von den Bürgerinnen und Bürgern lieber gesehen ist als der schwarze Knecht Ruprecht, der nur Sozialkürzungen und Leistungskürzungen mit sich bringt.\n(Beifall bei der SPD – Thorsten Frei [CDU/CSU]: Das ist ja ein Offenbarungseid!)\nWas wir jetzt brauchen, ist ein geordneter und verantwortungsvoller Weg. Wir müssen auf diesem Weg kurzfristige Entscheidungen treffen, die nicht warten können,\n(Beatrix von Storch [AfD]: Ja, dafür haben Sie aber keine Mehrheit!)\nbis sich eine neue Regierung nach möglicherweise langwierigen Koalitionsverhandlungen gebildet hat. Jetzt stehen dringende Entscheidungen für unser Land an:\n(Beatrix von Storch [AfD]: Für die Sie keine Mehrheit haben, Himmelherrgott!)\nfür Arbeitsplätze, für den Wirtschafts- und Industriestandort, für finanzielle Entlastungen für die berufstätige Familie, für eine geordnete Migration und eine sichere Rente.\n(Dr. Ottilie Klein [CDU/CSU]: Sie haben doch gar keine Mehrheit dafür! – Dr. Klaus Wiener [CDU/CSU]: Drei Jahre hatten Sie Zeit!)\nHier tragen jetzt alle Parteien der demokratischen Mitte Verantwortung. Dieser Verantwortung kann und sollte der Deutsche Bundestag gerecht werden. Das hat auch der Bundespräsident eingefordert, und das erwarten auch die Bürgerinnen und Bürger.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Wolfgang Kubicki [FDP]: Die erwarten schnellstmögliche Neuwahlen! – Thorsten Frei [CDU/CSU]: Genau! 65 Prozent!)\nThorsten Frei von der Union hatte bereits Anfang der Woche, vor dem Mittwoch, öffentlich klargemacht, dass die Union bei einer Minderheitsregierung konstruktiv im Sinne des Landes mithelfen will.\n(Dr. Johannes Fechner [SPD]: Aha!)\nLiebe Kollegen von der Union, daran werden wir Sie jetzt messen.\n(Beifall bei der SPD – Lachen bei der CDU/CSU – Philipp Amthor [CDU/CSU]: Sie haben gar nichts zu messen! Sie können sich von den Wählern messen lassen! – Zuruf des Abg. Paul Ziemiak [CDU/CSU])\nDenn – ich will das ganz deutlich sagen – die Bürgerinnen und Bürger möchten am 1. Januar weiter vom Deutschlandticket profitieren. Sie wollen, dass die Ukraine sich weiter verteidigen kann.\n(Beatrix von Storch [AfD]: Die wollen Neuwahlen vor allen Dingen!)\nSie wollen, insbesondere auch bei mir im Sauerland, dass die energieintensive Industrie eine Entlastung bekommt. Sie wollen, dass das Kindergeld steigt. Sie wollen, dass ihre Renten, die sie sich hart erarbeitet haben, weiterhin sicher sind.\n(Beifall bei der SPD sowie bei Abgeordneten der Linken)\nSie wollen nicht, dass die Pflegeversicherung insolvent wird. Und sie wollen insbesondere, dass unsere Demokratie gegen ihre Feinde wetterfest gemacht wird.\n(Dr. Silke Launert [CDU/CSU]: Hätten Sie richtig regiert, hätten Sie das alles machen können! Das ist ja bodenlos!)\nDas ist, was die Bürgerinnen und Bürger jetzt erwarten, und das duldet keinen Aufschub.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Dr. Johannes Fechner [SPD]: Genau! Sehr gut! – Dr. Silke Launert [CDU/CSU]: Ihr Versagen führt dazu, dass das nicht gesichert ist! Ihr Versagen!)\nZudem – und da bin ich der Bundeswahlleiterin für ihre Hinweise dankbar –: Wahlen müssen ordentlich vorbereitet werden. Wir müssen Ländern und Kommunen die Zeit geben, die sie brauchen, um sich auf die Wahl vorzubereiten.\n(Alexander Hoffmann [CDU/CSU]: Es gibt gesetzliche Fristen! – Dr. Silke Launert [CDU/CSU]: Sie belügen die Menschen die ganze Zeit! – Weitere Zurufe von der CDU/CSU)\nFristen sind einzuhalten, und auch die Briefwahl muss funktionieren.\n(Beifall bei Abgeordneten der SPD – Alexander Hoffmann [CDU/CSU]: Ein Rumgeeier! – Dr. Silke Launert [CDU/CSU]: Sie lügen die Leute an!)\nEine überstürzte Neuwahl mit Wahlkampf an Weihnachten wird dem jedenfalls nicht gerecht.\n(Beifall bei der SPD sowie bei Abgeordneten der Linken)\nEine Minderheitsregierung – das will ich unterstreichen – ist übrigens etwas, was das Grundgesetz ausdrücklich vorsieht.\n(Tilman Kuban [CDU/CSU]: Zögern und Zaudern!)\nSeriöse demokratische Prozesse brauchen Zeit.\n(Dr. Silke Launert [CDU/CSU]: Das ist nicht seriös! – Dr. Ottilie Klein [CDU/CSU]: Sie haben keine Zeit!)\nEine faire demokratische Wahl hat Regeln und Fristen, die wir respektieren sollten. Und der Weg des Bundeskanzlers berücksichtigt dieses Vorgehen.\n(Beifall bei der SPD – Dr. Silke Launert [CDU/CSU]: Das ist der Egotrip des Kanzlers! Der Egotrip, nichts anderes! Wie immer! – Weitere Zurufe von der CDU/CSU)\nLassen Sie uns gemeinsam bis Ende des Jahres konzentriert für die Zukunft unseres Landes arbeiten!\nVielen Dank.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der Linken)\nVizepräsidentin Yvonne Magwas:\nFür die Unionsfraktion ist der nächste Redner Thorsten Frei.\n(Beifall bei der CDU/CSU)\n\n\nThorsten Frei (CDU/CSU):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Gefährlich, egoistisch, verantwortungslos, Wasser auf die Mühlen der Demokratiefeinde –\n(Dr. Johannes Fechner [SPD]: Gute Selbstkritik!)\nso hat es der Bundeskanzler vorgestern Abend formuliert, eine halbe Stunde nach dem Zusammenbruch der Ampel; so hat er über seinen ehemaligen Finanzminister geredet.\n(Dr. Bernd Baumann [AfD]: Unwürdig!)\nIch will wirklich sagen: Unwürdiger geht es für einen Bundeskanzler nicht.\n(Beifall bei der CDU/CSU und der FDP sowie bei Abgeordneten der AfD – Dr. Silke Launert [CDU/CSU]: Er hat in den Spiegel geschaut! Er hat sich gemeint in Wahrheit!)\nEs war aber nicht nur unwürdig, es war auch der durchsichtige Versuch, die FDP zum Sündenbock zu machen und zum Alleinverantwortlichen für den Zusammenbruch der Ampel. Und es hat mich schon daran erinnert, dass der Bundeskanzler, wenn er hier an dieses Redepult tritt, häufiger mal was vergisst und sich nicht erinnern kann.\n(Dr. Silke Launert [CDU/CSU]: Nicht nur am Rednerpult! – Patrick Schnieder [CDU/CSU]: Cum-ex!)\nGanz offensichtlich konnte er sich nicht daran erinnern, dass in den letzten 26 Jahren die SPD fast durchgehend Regierungspartei war.\n(Dr. Silke Launert [CDU/CSU]: Ja, genau! Scheinheilig ist das! – Dr. Johannes Fechner [SPD]: Gut so!)\nDeswegen muss man sagen: Sie waren in der Ampel zu dritt. Olaf Scholz hat die Ampel begründet. Olaf Scholz hat die Ampel geführt. Der Bankrott der Ampel ist der Bankrott von Olaf Scholz.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nDer Scherbenhaufen, den Sie angerichtet haben, ist das Desaster von Olaf Scholz.\nWenn man mal auf die letzten drei Jahre blickt, muss man sagen: Die waren herausfordernd für alle Beteiligten. Olaf Scholz hatte am 27. Februar 2022 die große Chance, ein Kanzler zu werden, der in die Geschichte unseres Landes eingeht. Er hat hier im Deutschen Bundestag eine bemerkenswerte Rede gehalten. Er hat die Lage analysiert. Er hat den Begriff der Zeitenwende geprägt. Und er hätte die Chance gehabt – mit einer Bevölkerung hier in Deutschland, die zu großen Reformen bereit gewesen wäre –, dafür zu sorgen, dass das Danach anders ist als das Davor, vor dem 24. Februar 2022. Was hat er gemacht? Er ist allen wesentlichen Entscheidungen aus dem Weg gegangen.\n(Dr. Johannes Fechner [SPD]: Quatsch! 100 Milliarden für die Bundeswehr! 100 Milliarden!)\nEr hat die Sollbruchstellen dieser Koalition überdeckt mit Milliarden zusätzlicher Schulden. Er selbst hat ein Finanzkonstrukt erdacht, das anschließend vor dem Bundesverfassungsgericht gescheitert ist.\n(Beifall bei der CDU/CSU)\nAn diesem Punkt, zu diesem Zeitpunkt ist diese Koalition gescheitert, an dem Punkt, wo Sie Ihre Politik und Ihre Widersprüche nicht mehr mit Milliarden neuen Schulden zukleistern konnten. Deswegen muss man sagen: Olaf Scholz hat den Mantel der Geschichte nicht ergriffen – die Geschichte ist vorbeigezogen.\nEr hat sich in einer eigenen Realität eingeigelt, wenn er wie zu Beginn des Jahres bei der Münchner Sicherheitskonferenz dem internationalen Publikum sagte: „Don’t worry about our economy.“ Und den Menschen hier in Deutschland sagte er: Wir werden ein neues Wirtschaftswunder wie in den 50er- und 60er-Jahren erleben. – Was wir erleben, ist: Deutschland ist das zweite Jahr in Folge in der Rezession. Das ist uns nur einmal in der Geschichte unseres Landes passiert, nämlich in den Jahren 2001 und 2002. Jeder von uns weiß, wer damals regiert hat. Das ist die gleiche Koalition, die heute regiert: Rot und Grün.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nMeine sehr geehrten Damen und Herren, angesichts der Herausforderungen, vor denen wir stehen – Rezession, Deindustrialisierung, die Auswirkungen der Wahlen in den USA, Krieg in Europa, in der Ukraine,\n(Dr. Johannes Fechner [SPD]: Da schlagt ihr euch in die Büsche!)\ndie Migrationsherausforderungen, wegbrechende Arbeitsplatzzahlen trotz der bekannten demografischen Entwicklung –, in einer solchen Situation brauchen wir einen handlungsfähigen Bundestag und einen handlungsfähigen Bundeskanzler. Olaf Scholz ist eine Lame Duck. Und er möchte es offensichtlich bleiben. Warum eigentlich? Wie kommen Sie auf die Idee, dass Sie – nach einer Zeit, wo Sie mit einer Mehrheitsregierung hier im Bundestag nichts auf die Reihe gekriegt haben – jetzt plötzlich ohne Mehrheit Gesetze bis zum Ende des Jahres durchsetzen wollen?\n(Heiterkeit und Beifall bei der CDU/CSU)\nWie kommen Sie eigentlich auf die Idee, wenn Sie vom Schaukelpferd fallen, jetzt plötzlich einen wilden Bullen reiten zu wollen? Wie kommen Sie eigentlich auf die Idee, als jemand, der gerade vom Dreirad gefallen ist, jetzt mit dem Zweirad besser vorankommen zu wollen?\n(Heiterkeit und Beifall bei der CDU/CSU – Sven-Christian Kindler [BÜNDNIS 90/DIE GRÜNEN]: Was für ein schlechtes Bild!)\nLiebe Kolleginnen und Kollegen, sind Sie sich der Lage hier im Bundestag eigentlich bewusst? Rot und Grün haben noch nicht einmal eine Verfahrensmehrheit. Der Bundeskanzler kann noch nicht einmal eigene Gesetzgebungsvorhaben hier im Bundestag ohne die Beteiligung anderer aufsetzen. Er kann die Vorlagen nicht aus den Ausschüssen holen. Wie wollen Sie das eigentlich machen? Wenn Sie Verantwortung für unser Land übernehmen wollen, dann darf man nicht auf diesen Plätzen kleben, dann muss man den Weg für eine Neuwahl freimachen. Wir brauchen schnell eine neue stabile Mehrheit und einen neuen Bundeskanzler für dieses Land.\nVielen Dank.\n(Anhaltender Beifall bei der CDU/CSU – Beifall bei Abgeordneten der FDP – Zuruf der Abg. Maja Wallstein [SPD])\nVizepräsidentin Yvonne Magwas:\nFür Bündnis 90/Die Grünen hat jetzt das Wort Dr. Irene Mihalic.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\n\n\nDr. Irene Mihalic (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen! Liebe Kollegen! Es ist bekannt, dass die Fraktion, die diese Aktuelle Stunde beantragt hat, ein rein taktisches Verhältnis zu den Institutionen des demokratischen Rechtsstaates hat,\n(Zuruf von der AfD: Das sagt die Richtige!)\nso eben auch zu Wahlen. Die AfD fordert Neuwahlen ja schon seit der letzten Bundestagswahl. Das ist aber kein Ausdruck von demokratischer Gesinnung. Ganz im Gegenteil: Ihr permanenter Ruf nach Neuwahlen ist ein permanentes Misstrauensvotum\n(Zurufe von der AfD: Das liegt an Ihrer Politik!)\ngegen die Demokratie und missachtet ganz grundsätzlich die Prinzipien des Parlamentarismus, meine Damen und Herren.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nWir suchen uns die Wahlergebnisse eben nicht aus, sondern wir akzeptieren das Votum der Wählerinnen und Wähler.\n(Dr. Bernd Baumann [AfD]: Es bleibt Ihnen auch nichts anderes übrig!)\nUnd dem werden wir uns auch erneut stellen, sobald der Bundeskanzler den Weg dafür freigemacht hat.\n(Beatrix von Storch [AfD]: Dann werden Sie zur Hälfte weg sein!)\nUnd im Rahmen des Wählerwillens bilden wir Koalitionen, vereinbaren Regierungshandeln und gestalten die Politik für unser Land. Genau so haben wir es nach der Bundestagswahl 2021 auch gemacht.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Dr. Bernd Baumann [AfD]: Katastrophe!)\nUnd das war nicht einfach. Es gab den klaren Auftrag, nach vielen Jahren großkoalitionären Stillstands einen Neuanfang zu wagen. Dieser Aufgabe haben wir uns als Ampelkoalition gestellt. Dabei war uns allen völlig klar,\n(Beatrix von Storch [AfD]: … dass das nicht klappen konnte!)\ndass eine Koalition aus SPD, FDP und Bündnis 90/Die Grünen kein Spaziergang wird.\n(Tilman Kuban [CDU/CSU]: Das war doch die „Fortschrittskoalition“!)\nWir sind sehr unterschiedliche Parteien, in Programmatik und Ausrichtung. Aber wir waren bereit, uns auf neue Wege einzulassen, weil Deutschland nach 16 Jahren Reformstau endlich einen neuen Aufbruch gebraucht hat.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nWir sind diesen nicht einfachen Weg gegangen und haben – das ist meine feste Überzeugung, meine Damen und Herren –\n(Beatrix von Storch [AfD]: Sie sind auf die Schnauze gefallen auf diesem Weg!)\nauch vieles zusammen erreicht, trotz aller politischen Unterschiede und trotz der immensen Herausforderungen gerade aufgrund des russischen Angriffs auf die Ukraine.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nWir haben unser Land in der Folge nicht nur aus einer schweren Energie- und Wirtschaftskrise rausgeführt, sondern es auch grundlegend verändert, und zwar zum Positiven. Ich bin mir auch sicher, dass vieles, was wir in nur drei Jahren erreicht haben, historisch ist\n(Paul Ziemiak [CDU/CSU]: Ja, das kann man sagen! – Beatrix von Storch [AfD]: Das stimmt! – Weitere Zurufe von der CDU/CSU und der AfD)\nund im Rückblick auch genauso betrachtet werden wird, meine Damen und Herren.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nDie Westbindung, die Ostpolitik, die deutsche Einheit – darüber haben wir eben debattiert –, der Einstieg in das dekarbonisierte Zeitalter und damit in die energiepolitische Unabhängigkeit von autokratischen Systemen: Das sind doch historisch und auch gegenwärtig die großen Linien.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nEs ist wirklich tragisch, dass die FDP in den letzten Wochen und Monaten nicht mehr die Kraft gefunden hat, diesen Weg mit uns weiterzugehen.\n(Zuruf des Abg. Dr. Lukas Köhler [FDP])\n– Ja, das müsst ihr euch schon noch anhören. – Immer wieder hat die FDP bereits gefundene Kompromisse verworfen. Immer wieder wurden Gesetze im Parlament blockiert.\n(Zuruf des Abg. Dr. Lukas Köhler [FDP])\nBis zuletzt gab es Provokationen wie das Kahlschlagpapier von Christian Lindner, das in Wort und Geist mit dem Koalitionsvertrag gebrochen hat. Es ist wie damals bei den Jamaika-Sondierungen: Wenn es darauf ankommt, macht sich immer derselbe vom Acker.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nMeine Damen und Herren, diese Grundhaltung ist nicht mit verantwortungsvollem Regierungshandeln vereinbar, schon gar nicht in schwierigen Zeiten wie diesen. Von daher ist es bitter, dass die Ampel jetzt aus ist. Aber angesichts der permanenten Provokationen, der Blockade, des Dauerstreits auf offener Bühne war dieser Schritt trotzdem richtig. Denn wir können es uns nicht leisten, dass sich Deutschland in dieser weltpolitischen Lage präsentiert wie ein Trash-TV-Format, meine Damen und Herren.\nWir als Grüne wollen in dieser schwierigen Situation Verantwortung übernehmen,\n(Zuruf von der CDU/CSU: Neuwahl!)\nfür einen geordneten Übergang zu Neuwahlen sorgen und unser Land nicht dem Chaos überlassen.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Zuruf des Abg. Lars Rohwer [CDU/CSU])\nWir stehen unverbrüchlich an der Seite der Ukraine,\n(Dr. Lukas Köhler [FDP]: Die Grünen setzen jetzt Taurus um, oder was?)\ndie weiterhin von Putins brutalem Angriffskrieg überzogen wird. Nicht nur angesichts des Wahlsiegs von Trump ist doch völlig klar, dass sich Europa einen nationalen Egoismus nicht leisten kann.\n(Zuruf der Abg. Beatrix von Storch [AfD])\nMehr Zusammenarbeit in Europa ist die Antwort, gerade auch mit Blick auf unsere Verteidigungsfähigkeit. Wir stellen uns der Aufgabe, wieder in die Sicherheit und die wirtschaftliche Zukunftsfähigkeit unseres Landes zu investieren, und werben auch hier im Hohen Haus um Mehrheiten dafür.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nDie Lebensrealität der Menschen, das ist unser politischer Auftrag. Die Lebenshaltungskosten müssen erträglich sein. Die Miete darf das Einkommen nicht auffressen.\n(Beatrix von Storch [AfD]: Sie machen genau das Gegenteil! – Dr. Bernd Baumann [AfD]: Sie haben doch drei Jahre Zeit gehabt!)\nDas BAföG muss auskömmlich sein. Der ÖPNV muss mit dem 49-Euro-Ticket attraktiv und bezahlbar bleiben, meine Damen und Herren.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Beatrix von Storch [AfD]: Muss, muss, muss!)\nUnd auch Menschen mit geringem Einkommen sollen am gesellschaftlichen Leben teilhaben können. Kinder dürfen nicht zum finanziellen Risiko werden. Und wir schämen uns nicht dafür, sondern wir kämpfen weiter für einen gerechten Klimaschutz, weil es um unsere Lebensgrundlagen und die unserer Kinder geht.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nAll diese Fragen sind existenziell und keine verzichtbaren Streichposten im Haushalt.\nMit diesem Zynismus ist ab heute Schluss, meine Damen und Herren. Das hier ist kein Spiel.\n(Beatrix von Storch [AfD]: Sie sind einfach politikunfähig! – Zuruf des Abg. Stefan Rouenhoff [CDU/CSU])\nEs geht nicht um Egoismen oder kurzfristige Geländegewinne. Wir stellen uns dieser Verantwortung in schweren Zeiten,\n(Zuruf von der CDU/CSU: Stellen Sie sich zur Wahl!)\ndamit unser Land und die Menschen, –\nVizepräsidentin Yvonne Magwas:\nKommen Sie bitte zum Schluss.\nDr. Irene Mihalic (BÜNDNIS 90/DIE GRÜNEN):\n– die hier leben, eine Zukunft haben.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD – Paul Ziemiak [CDU/CSU]: Stellen Sie sich den Wahlen! – Thorsten Frei [CDU/CSU]: Das will aber niemand mehr! Rot-Grün will niemand mehr! – Gegenruf der Abg. Dr. Irene Mihalic [BÜNDNIS 90/DIE GRÜNEN]: Das entscheiden nicht Sie, sondern die Wählerinnen und Wähler!)\nVizepräsidentin Yvonne Magwas:\nChristian Dürr für die FDP-Fraktion ist der nächste Redner.\n(Beifall bei der FDP)\n\n\nChristian Dürr (FDP):\nVielen Dank. – Frau Präsidentin! Verehrte Kolleginnen und Kollegen! Ich hatte ursprünglich nicht vor, in dieser Aktuellen Stunde zu sprechen. Aber ich ergreife jetzt an dieser Stelle das Wort.\nVerehrte Kolleginnen und Kollegen von SPD und Grünen, ja, wir haben in dieser Koalition auch vertrauensvoll zusammengearbeitet. Ich habe gerade viele menschliche Begegnungen, aber auch politische Wettstreite durchaus genossen. Ich wollte für dieses Land Gutes erreichen. Am Mittwochabend war das dann nicht mehr möglich.\nAber jetzt ist eine Zeit gekommen, in der man politischen Mut braucht. Diesen Mut braucht man, wenn man vor die Wählerinnen und Wähler tritt. Es braucht jetzt eine Richtungsentscheidung.\n(Beifall des Abg. Paul Ziemiak [CDU/CSU])\nDie Koalition hatte bedauerlicherweise nicht die Kraft, diese Richtungsentscheidung herbeizuführen. Jetzt müssen die Menschen in Deutschland entscheiden, verehrte Damen und Herren.\n(Beifall bei der FDP und der CDU/CSU sowie des Abg. Steffen Janich [AfD])\nWeil die Kollegin Irene Mihalic gerade gesagt hat, dass wir auf den letzten Metern einer herausfordernden Koalition inhaltlich keine Kraft gefunden hätten, will ich eines ganz klarstellen:\n(Jürgen Coße [SPD]: Sie sind weggelaufen!)\nIch war ja am Mittwochabend im Koalitionsausschuss dabei. Das Angebot, das auf dem Tisch lag, war das Brechen der Schuldenbremse für das Haushaltsjahr 2025 statt wirksamer Reformen für die Bundesrepublik Deutschland.\n(Jürgen Coße [SPD]: Sozialkürzungen!)\nDas konnte kein Angebot für meine Fraktion sein. Es konnte kein Angebot für Deutschland sein, verehrte Damen und Herren.\n(Beifall bei der FDP und der CDU/CSU – Katja Mast [SPD]: Christian, du weißt, dass es komplexer war! – Thorsten Frei [CDU/CSU]: Einen Verfassungsbruch machen wir nicht mit!)\nDer Kollege Thorsten Frei hat das vorhin zu Recht beschrieben, was die Abläufe im Deutschen Bundestag betrifft: Die Rumpfkoalition, die Minderheitsregierung in diesem Parlament, hat die Mehrheiten dafür jetzt nicht mehr.\n(Beifall bei Abgeordneten der FDP und der CDU/CSU – Maja Wallstein [SPD]: Es ist jetzt Ihre Aufgabe, Verantwortung zu übernehmen!)\nIch will das in der Deutlichkeit sagen, weil Irene Mihalic und auch der geschätzte Kollege Dirk Wiese Punkte angesprochen haben wie beispielsweise ganz konkret die Entlastung der hart arbeitenden Mitte bei der kalten Progression.\n(Zuruf des Abg. Jürgen Coße [SPD])\nDas sind meiner Einschätzung nach Herzensanliegen sogar der breiten Mehrheit in diesem Hause.\nMeine Damen und Herren, machen Sie den Weg frei für diese Entscheidung, indem der Bundeskanzler die Vertrauensfrage im Deutschen Bundestag stellt!\n(Beifall bei der FDP und der CDU/CSU sowie bei Abgeordneten der AfD)\nDas muss doch jetzt die Entscheidung der Stunde sein.\n(Dr. Johannes Fechner [SPD]: Das ist doch angekündigt!)\nDeshalb will ich das zusammenfassen, was am Mittwoch auf dem Tisch lag, nämlich das Angebot meines Parteivorsitzenden,\n(Zuruf der Abg. Dr. Gesine Lötzsch [Die Linke])\ndass diese Bundesregierung geordnet und würdevoll gemeinsam erklärt, dass sie keine gemeinsame inhaltliche Basis mehr hat, dass sie geschäftsführend im Amt bleibt und dass meine Fraktion sogar bereit gewesen wäre, für den Nachtragshaushalt 2024 eine parlamentarische Mehrheit zustande zu bringen.\n(Zuruf der Abg. Anke Domscheit-Berg [Die Linke])\nDas hätte dazu geführt, dass wir nicht nur Rechtssicherheit in vielen Fragen gehabt hätten, sondern dass die Wähler so schnell wie möglich die Entscheidungsmöglichkeit über einen neuen Deutschen Bundestag gehabt hätten. Das wäre das Gebot der Stunde gewesen.\n(Beifall bei der FDP und der CDU/CSU)\nVerehrte Kolleginnen und Kollegen von SPD und Grünen, am heutigen Vormittag hat ja eine Entscheidung einer Regierungspartei, nämlich von Bündnis 90/Die Grünen, stattgefunden. Robert Habeck hat erklärt, Kanzlerkandidat seiner Partei zu werden zu wollen.\n(Lachen bei Abgeordneten der FDP und der CDU/CSU – Hannes Gnauck [AfD]: Das ist sehr gut für Robert! – Jürgen Coße [SPD]: Das hat Sie überrascht, oder? Das hat Sie vollkommen überrascht!)\nDas ist legitim, und das entscheiden dann die Wählerinnen und Wähler.\nAber wir sind jetzt in einer Situation, in der in einer Bundesregierung ein noch amtierender Bundeskanzler und ein Kanzlerkandidat des Koalitionspartners mit einer Minderheit im Deutschen Bundestag sind. Das kann kein Zustand für die drittgrößte Volkswirtschaft der Welt sein.\n(Beifall bei der FDP und der CDU/CSU)\nIch fordere, dass der Bundeskanzler die Vertrauensfrage hier im Haus stellt.\nIch danke Ihnen.\n(Beifall bei der FDP und der CDU/CSU – Philipp Amthor [CDU/CSU], an SPD und BÜNDNIS 90/DIE GRÜNEN gewandt: So sieht Mut aus! Nehmt euch ein Beispiel!)\nVizepräsidentin Yvonne Magwas:\nFür die AfD-Fraktion hat das Wort Enrico Komning.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\n\n\nEnrico Komning (AfD):\nFrau Präsidentin! Meine Damen und Herren Kollegen! Der Schrecken hat zum Glück doch ein Ende. Die Ampel ist weg, und das ist gut so. Aber das ist leider nicht das Ende der Geschichte; denn der Kanzler in Abwicklung ohne Mehrheit hat angekündigt, bis ins Frühjahr hinein, also noch fast ein halbes Jahr, weiterwurschteln zu wollen. Das ist eine schallende Ohrfeige für den Wähler,\n(Katja Mast [SPD]: Was ist denn das für ein Geschwätz? – Dr. Wiebke Esdar [SPD]: Das ist gelogen!)\ndas ist gerade jetzt staatspolitisch unverantwortlich, und, Herr Scholz – auch wenn Sie heute nicht da sind –, das ist eine Verletzung Ihres Amtseides.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nDenn so fügen Sie dem deutschen Volk Schaden zu und bewahren es eben gerade nicht davor.\nSie haben fertig, und Deutschland verdient eine stabile Mehrheit und eine stabile Regierung, und zwar – meine Vorredner sagten es schon – jetzt und nicht erst in fünf oder sechs Monaten. Wir brauchen umgehend Neuwahlen, damit das rot-grüne Gedankengut nicht weiter die Richtlinien der Politik bestimmt, meine Damen und Herren.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nWir brauchen einen Politikwechsel so schnell wie möglich. Das hat Ihre Pressekonferenz am Mittwochabend noch einmal ausdrücklich bewiesen.\nDeutschlands Krise ist Ihre Krise. Schuld ist nicht der Krieg in der Ukraine und auch nicht die Weltwirtschaft. Nein, Sie sind schuld daran. Ihre ökosozialistische Transformation, der Übergang von einer sozialen Marktwirtschaft zu einer sozialistischen Planwirtschaft, hat dieses Land ärmer, unfreier, unsicherer, krimineller und abhängiger gemacht.\n(Zuruf der Abg. Maja Wallstein [SPD])\nIhr religiöser Eifer hat die Gesellschaft gespalten und oftmals hasserfüllt aufeinandergehetzt. Sie und Ihre Regierung haben sich an Deutschland versündigt.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nLieber Herr Frei, ich habe sehr wohl zur Kenntnis genommen, dass Sie offensichtlich die Hauptschuld beim Bundeskanzler sehen. Ist das vielleicht schon eine Anbahnung an die SPD? Ich kann Ihnen sagen: Nicht nur der Kanzler ist schuld. Es ist die sozialistische Programmatik der SPD, einer SPD, mit der Sie sich hoffentlich nicht ins Bett legen.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nFast eine halbe Billion Euro Schuldenaufwuchs, der Bundeshaushalt um mehr als 100 Milliarden Euro aufgebläht, das ist die Bilanz von drei Jahren Ampel. Und das reicht Ihnen nicht. Sie wollen noch einen ordentlichen Aufschlag. Sie wussten, mit Herrn Lindner können Sie die Schuldenbremse nicht aushebeln. Diese rote Linie würde die FDP nicht überschreiten. Deswegen mussten er und die FDP medienwirksam inszeniert entsorgt werden. Anders lässt sich der kalkulierte Befehl zum Verfassungsbruch an Herrn Lindner, die nächste Schuldenorgie mitzutragen, just in dieser Woche nicht erklären.\nDann ist es Ihnen offensichtlich doch lieber, es mit Herrn Merz zu versuchen, dem wahrscheinlich nächsten Koalitionspartner. Dirk Wiese von der SPD hat es ja gerade angesprochen. Er hat Sie ermahnt, an Ihr Versprechen zu denken, und hat die SPD-Erwartungen an die CDU formuliert. Haben Sie da vielleicht schon was miteinander ausgeklüngelt? Vielleicht im Gegenzug dafür, dass es doch zu einer vorgezogenen Vertrauensfrage noch vor Weihnachten kommt? Hauptsache, der Neuwahltermin liegt zeitlich hinter einer mutmaßlich etwas erfolgreicheren Hamburg-Wahl. Ihre taktischen Spielchen sind allzu offensichtlich. Peinlich ist, dass Sie glauben, damit durchzukommen. Wir werden Ihnen das jedenfalls nicht durchgehen lassen.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nMeine Damen und Herren, es ist ein guter Brauch, einer scheidenden Regierung für ihren Dienst am Vaterland zu danken – selbst und gerade dann, wenn sie vom politischen Gegner kommt. Sie, Herr Scholz, mit Ihrer SPD haben diesen Dank wahrlich nicht verdient.\n(Jürgen Coße [SPD]: Na klar!)\nDie Bürger des Landes wollen in ihrer übergroßen Mehrheit Neuwahlen, und zwar jetzt.\nHerr Scholz, machen Sie den Weg frei für ernsthafte Leute mit ernsthaften Lösungen,\n(Maja Wallstein [SPD]: Sie haben keine Lösungen!)\ndamit die jungen Menschen hier endlich wieder eine Zukunft haben und sich etwas aufbauen können.\n(Dr. Johannes Fechner [SPD]: Keinen einzigen eigenen Vorschlag!)\nDas ist das Gebot der Stunde.\n(Beifall bei der AfD)\nHerr Scholz – auch wenn Sie nicht da sind –,\n(Zuruf der Abg. Katja Mast [SPD])\nwenn Sie jetzt die Vertrauensfrage stellen,\n(Dr. Johannes Fechner [SPD]: Wo ist denn Frau Weidel?)\ndann ist das die größte Leistung, die Sie als Kanzler für das deutsche Volk in den letzten drei Jahren vollbracht haben. Das nur ist wahrlich zu wenig für einen Kanzler. Eine künftige AfD-Kanzlerkandidatin Alice Weidel\n(Dr. Johannes Fechner [SPD]: Wo ist die eigentlich? Wo ist die denn? – Weitere Zurufe von der SPD)\nwäre sicher die bessere Alternative für Deutschland.\nVielen Dank.\n(Beifall bei der AfD)\nVizepräsidentin Yvonne Magwas:\nFür die SPD-Fraktion hat das Wort Dr. Wiebke Esdar.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nDr. Wiebke Esdar (SPD):\nFrau Präsidentin! Meine Damen und Herren! Wer die Debatte verfolgt hat – und da will ich Sie, Herr Frei, direkt ansprechen –, der muss sich ja die Frage stellen: Welches Rad möchte denn eigentlich die CDU/CSU in dieser Demokratie noch sein?\n(Alexander Hoffmann [CDU/CSU]: Der Motor möchten wir sein!)\nWenn Sie davon sprechen, dass wir vom Dreirad zum Zweirad geworden sind, dann frage ich Sie: Wollen Sie denn auch ein Rad sein, das in dieser Demokratie fährt, oder nicht?\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nWir sind doch jetzt in der Situation, uns zu fragen, wer bereit ist, Verantwortung für unser Land zu übernehmen.\n(Thorsten Frei [CDU/CSU]: 35 zu 15! – Dr. Silke Launert [CDU/CSU]: An Ihrem Versagen sollen wir jetzt wieder schuld sein! Ist ja lächerlich!)\nIn Ihren fünf Minuten Redezeit habe ich nicht eine einzige Silbe eines konstruktiven Vorschlags gehört –\n(Dr. Marlon Bröhr [CDU/CSU]: Neuwahlen!)\nnicht einen Satz, nicht eine Idee.\n(Zuruf der Abg. Dr. Silke Launert [CDU/CSU])\nIch sage Ihnen ganz ehrlich: Die internationale Lage ist zu ernst dafür,\n(Beifall bei Abgeordneten der CDU/CSU und der FDP – Alexander Hoffmann [CDU/CSU]: Genau das ist der Punkt! Herzlich willkommen in der Realität! – Thorsten Frei [CDU/CSU]: Scholz kann’s doch nicht! Er wird doch nicht ernst genommen! – Zurufe der Abg. Dr. Silke Launert [CDU/CSU], Patrick Schnieder [CDU/CSU] und Beatrix von Storch [AfD])\nals dass wir uns als Parteien in der demokratischen Mitte auf parteitaktisches Kalkül beschränken.\nIn dieser Woche ist nicht nur die Ampel zerbrochen. In dieser Woche ist auch Donald Trump in Amerika zum Präsidenten gewählt worden.\n(Thorsten Frei [CDU/CSU]: Und da hilft uns Scholz? – Beatrix von Storch [AfD]: Ja, Gott sei Dank! – Zurufe der Abg. Alexander Hoffmann [CDU/CSU] und Patrick Schnieder [CDU/CSU])\nUnd in dieser Woche verzeichnet Putin in der Ukraine Geländegewinne, die uns allen Sorgen machen müssen.\n(Beifall bei Abgeordneten der SPD – Thorsten Frei [CDU/CSU]: Und da hilft uns Scholz? Ich sage nur: Taurus! – Alexander Hoffmann [CDU/CSU]: Und da hilft uns Scholz? – Zuruf der Abg. Dr. Silke Launert [CDU/CSU])\nDas, was meines Erachtens und was nach Auffassung unserer Fraktion noch in diesem Jahr passieren muss,\n(Thorsten Frei [CDU/CSU]: Taurus!)\nist, dass wir in unserem verteidigungspolitischen Bereich bei der Beschaffung und der Ausrüstung der Soldatinnen und Soldaten vorankommen müssen.\n(Dr. Götz Frömming [AfD]: Wollen Sie Trump auch noch den Krieg erklären?)\nDas funktioniert auch, nämlich da, wo nicht die Theaterbühne – hier im Plenum – ist. Wir haben es auch nach dem Bruch der Ampel im Haushaltsausschuss hinbekommen, diese 25-Millionen-Euro-Vorlagen mit den demokratischen Parteien sehr konstruktiv zu verabschieden.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nIch kann nur appellieren, dass wir bis Ende des Jahres die Verträge im zweistelligen Milliardenbereich, die wir jetzt noch brauchen, gemeinsam verabschiedet bekommen. Es ist auch Ihre Verantwortung, sich dieser sicherheitspolitischen Frage zu stellen.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDenn wenn wir es nicht machen, dann wird es nicht nur später, sondern es wird auch noch teurer. Das können wir unseren Soldatinnen und Soldaten nicht zumuten.\n(Zuruf von der CDU/CSU: Abschiedsrede!)\nDas können wir uns aber auch in der internationalen Situation nicht leisten.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nMeine Damen und Herren, auch das ist in der Debatte angeklungen: Wir brauchen jetzt vor allem ganz dringend\n(Dr. Marlon Bröhr [CDU/CSU]: … Neuwahlen!)\ngemeinsame Kraftanstrengungen für unsere Wirtschaft. Und ja, es ist richtig, dass das in dieser Ampelkonstellation jetzt nicht mehr gepasst hat. Aber da sage ich Ihnen, Herr Dürr – Otto Fricke, könntest du Herrn Dürr zuhören lassen; er hat sich ja gerade in die Debatte eingebracht –:\n(Beifall bei Abgeordneten der SPD)\nEs war nicht so einfach, wie Sie es darstellen.\n(Johannes Vogel [FDP]: Er war dabei! – Zuruf des Abg. Maximilian Mordhorst [FDP])\nDenn der Kanzler hat im Koalitionsausschuss ein ganz umfassendes Angebot gemacht.\n(Johannes Vogel [FDP]: Also er war dabei!)\nEr hat Vorschläge gemacht, wie wir die Arbeitsplätze in der Autoindustrie retten. Er hat bis zur Belastbarkeitsgrenze Vorschläge gemacht, die Energiepreise zu senken.\n(Zuruf des Abg. Wolfgang Kubicki [FDP])\nAuch wenn das am Mittwoch nicht geklappt hat, entbindet uns das aber alle nicht von der Verantwortung,\n(Zuruf des Abg. Dr. Lukas Köhler [FDP])\ndas jetzt noch schnellstmöglich hinzubekommen.\n(Beifall bei der SPD)\nWir haben jetzt nicht die Zeit, diese Frage erst nach Auflösung des Parlaments, nach dem Wahlkampf, nach der Neuwahl, nach Koalitionsverhandlungen\n(Wolfgang Kubicki [FDP]: Ihr habt nur Angst vor Neuwahlen!)\nund nach der Amtsvereidigung anzugehen. Es ist unser Anspruch, dass wir das hinbekommen mit den demokratischen Parteien der Mitte.\n(Dr. Lukas Köhler [FDP]: Was ist denn das für eine Argumentation! – Frank Schäffler [FDP]: Sie wollen nur Zeit gewinnen!)\n– Herr Schäffler, ich mache hier konstruktive und inhaltliche Vorschläge.\n(Alexander Hoffmann [CDU/CSU]: Sie retten sich über die Zeit! Das machen Sie hier!)\nOb die nachher eine Mehrheit finden, das wissen wir nicht.\n(Dr. Silke Launert [CDU/CSU]: Reine Parteitaktik ist das! Wie immer!)\nAber wir müssen doch mal inhaltlich debattieren. Es ist doch nicht wegzuleugnen, dass wir einen hohen Druck haben und dass Arbeitsplatzverluste drohen. Wir müssen doch zusehen, dass wir da was hinbekommen.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Dr. Silke Launert [CDU/CSU]: Lösen Sie das Parlament auf!)\nMeine Damen und Herren, darüber hinaus haben wir weit fortgeschrittene Vorhaben.\n(Dr. Silke Launert [CDU/CSU]: Drei Jahre nichts hingekriegt!)\nWir sind am Ende des Jahres. Wir warten auf den Existenzminimumbericht, der jedes Jahr bis zum Ende des Kalenderjahrs vorgelegt wird. Wir haben vereinbart: Wir wollen die kalte Progression noch ausgleichen. Das heißt, wir wollen Steuerentlastungen für Arbeitnehmerinnen und Arbeitnehmer vollziehen. Wir wollen das Kindergeld erhöhen. Wir wollen den Kinderfreibetrag erhöhen. Auch dafür stehen wir!\n(Dr. Silke Launert [CDU/CSU]: Sie haben keine Mehrheit! Verstehen Sie es nicht?)\n– Genau. Die Frage ist aber doch, Frau Launert,\n(Dr. Silke Launert [CDU/CSU]: Nein! Sie schieben uns nicht den Schwarzen Peter zu! Sie haben den Schwarzen Peter!)\nob die Union bereit ist, bei diesen Steuersenkungen, die wir jetzt noch vorschlagen, mitzumachen, und ob sie bereit ist, das im Sinne der berufstätigen Familien mitzutragen\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\naus einer staatspolitischen Verantwortung,\n(Thorsten Frei [CDU/CSU]: Das kann zur gleichen Zeit eine neue Regierung machen! Wir brauchen Sie nicht dafür!)\noder ob das parteitaktische Kalkül überwiegt. Das ist die Frage, um die es in diesen Wochen geht.\nHerzlichen Dank.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Dr. Silke Launert [CDU/CSU]: Die SPD ist nicht die einzige mögliche Regierung! Das muss die SPD endlich akzeptieren! Selbstherrlichkeit! Echt! Völlige Realitätsverkennung! Ich hoffe, dass die Wähler das erkennen! – Wolfgang Kubicki [FDP]: Eine geniale Strategie!)\nVizepräsidentin Yvonne Magwas:\nBevor ich den nächsten Redner aufrufe, würde ich, damit alle auch verstehen, wer der nächste Redner ist, um etwas mehr Ruhe im Saal bitten.\n(Beifall bei Abgeordneten der CDU/CSU)\nDer nächste Redner ist für die Unionsfraktion Alexander Hoffmann.\n(Beifall bei der CDU/CSU)\n\n\nAlexander Hoffmann (CDU/CSU):\nSehr geehrte Frau Präsidentin! Geschätzte Kolleginnen und Kollegen! Meine sehr verehrten Damen und Herren! Die Ampel ist Geschichte, und das ist gut für unser Land.\n(Beifall bei der CDU/CSU)\nAus der Ampel ist eine Fußgängerampel geworden – mit zwei Ampelmännchen, mit Rot und mit Grün.\n(Zuruf der Abg. Dr. Irene Mihalic [BÜNDNIS 90/DIE GRÜNEN])\nWir haben drei Jahre lang gezeigt bekommen, dass die Ampel nicht ordentlich regieren kann. Seit Mittwoch wissen wir, dass die Ampel sich nicht einmal ordentlich trennen kann. Die Vokabeln, die vom Bundeskanzler für Christian Lindner verwendet worden sind, waren: „respektlos“, „kleinkariert“, „Vertrauen gebrochen“. Bei den Betriebsräten der Telekom war die Rede von „politischer Brandstiftung“.\n(Dr. Johannes Fechner [SPD]: Klare Worte!)\nIch sage Ihnen das hier, weil mich auch verschiedene Regierungserklärungen des Bundeskanzlers dazu veranlassen: Wenn es noch eines Beweises bedurft hätte, dass Olaf Scholz nicht das Format für einen deutschen Bundeskanzler hat, dann ist dieser Beweis am Mittwoch erbracht worden.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP und der AfD – Dr. Johannes Fechner [SPD]: Oah! Jetzt aber!)\nDieser Kanzler im kleinkarierten Format der eigenen Befindlichkeiten erklärt jetzt: Vertrauensfrage erst am 15. Januar.\n(Dr. Johannes Fechner [SPD]: Geht nicht anders!)\nIch will Ihnen sagen: Die Vertrauensfrage ist in diesem Land, ehrlich gesagt, schon lange beantwortet.\n(Thorsten Frei [CDU/CSU]: Spätestens seit Mittwoch!)\nSie haben seit Monaten in der Bevölkerung keine Mehrheit mehr für Ihre Politik, und Sie haben seit Mittwoch auch keine Mehrheit mehr für Ihre Politik in diesem Deutschen Bundestag.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP und der AfD)\nSie können bis heute keinen einzigen triftigen Grund formulieren, warum die Vertrauensfrage so spät zu stellen wäre.\n(Dr. Johannes Fechner [SPD]: Selbstverständlich! – Zuruf der Abg. Maja Wallstein [SPD])\nDieses Land braucht schnellstmöglich einen wirtschaftlichen Aufschwung. Dieses Land braucht schnellstmöglich ein Angehen der Migrationsfragen. Dieses Land braucht schnellstmöglich eine echte Umsetzung der Zeitenwende.\n(Dr. Johannes Fechner [SPD]: Dann machen Sie mit!)\nDieses Land braucht schnellstmöglich die Vertrauensfrage, meine Damen, meine Herren.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nDas meinen im Übrigen auch 65 Prozent der Menschen in diesem Land.\nEs gibt für Ihre Haltung keine andere logische Erklärung als die, dass es darum geht, welcher Eindruck am Ende des Tages bleibt. Das, was Sie machen, ist Parteipolitik,\n(Dr. Silke Launert [CDU/CSU]: Nichts anderes!)\nsind parteistrategische Spielchen.\n(Dr. Johannes Fechner [SPD]: Das sagen die Richtigen!)\nIch sage Ihnen: Das ist verantwortungslos.\n(Dr. Johannes Fechner [SPD]: Das sagen die Richtigen!)\nDas ist verantwortungslos\n(Beifall bei der CDU/CSU – Zuruf der Abg. Dr. Silke Launert [CDU/CSU])\ngegenüber unserem Land und verantwortungslos gegenüber den Bürgerinnen und Bürgern.\nWenn man den Metzgern in unserem Land damit nicht Unrecht tun würde, müsste man doch fragen: Olaf Scholz hat sich bisher mit einer Mehrheit drei Jahre lang durchgewurstelt, und wie soll er sich denn jetzt mit einer Minderheit weiter durchwursteln?\n(Beifall bei der CDU/CSU – Dr. Johannes Fechner [SPD]: Das werden wir sehen!)\nEine weitere Frage ist doch: Wie kommen Sie eigentlich auf die Idee, dass Sie die Probleme unseres Landes, die Sie in drei Jahren mit einer schlechten Mehrheitsregierung nicht lösen konnten,\n(Maja Wallstein [SPD]: Das können wir als Parlament machen!)\njetzt mit einer schlechten Minderheitsregierung lösen können?\n(Beifall bei der CDU/CSU)\nUnser Land hat epochale Herausforderungen vor der Brust. Diese Herausforderungen will Olaf Scholz jetzt lösen, ausgerechnet mit Robert Habeck:\n(Dr. Jens Zimmermann [SPD]: Sie können leider nichts lösen! – Gegenruf der Abg. Dr. Silke Launert [CDU/CSU])\nmit Robert Habeck, dem Vater der Gaspreisumlage, dem Vater des Heizungsgesetzes, dem Vater des wirtschaftlichen Abschwungs,\n(Frank Schäffler [FDP]: Insolvenzrecht!)\nmit Robert Habeck, dem Mann, der in der größten Wirtschaftskrise unseres Landes die drei letzten verbliebenen Kernkraftwerke wider besseres Wissen aus ideologischen Gründen abgeschaltet hat,\n(Beifall bei der CDU/CSU – Dr. Johannes Fechner [SPD]: Wer hat das denn beschlossen? – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: CDU/CSU hat das doch beschlossen! – Zurufe von der CDU/CSU: Hört! Hört!)\ndem Mann, der in der Politik Vernunft durch Ideologie ersetzt.\nDie Situation, die wir haben, ist, dass Rot-Grün unser Land in Geiselhaft nimmt.\n(Beifall bei Abgeordneten der CDU/CSU)\nMit einem Kanzler von gestern und mit einem Möchtegernkanzler machen Sie jetzt hier eine Resteregierung. Und ich sage Ihnen ganz ehrlich: Dass Sie das machen, zeigt,\n(Zurufe der Abg. Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN] und Maria Klein-Schmeink [BÜNDNIS 90/DIE GRÜNEN])\nwie verantwortungslos Sie sind gegenüber unserem Land. Es zeigt, wie respektlos Sie sind gegenüber den Bürgerinnen und Bürgern in unserem Land.\n(Beifall bei der CDU/CSU – Dr. Johannes Fechner [SPD]: Respekt gegenüber den Leuten und Unternehmen!)\nDer Bundeskanzler ist gestartet mit dem Wort „Respekt“; im Wahlkampf angekommen ist er in dieser Woche mit Respektlosigkeit vor dem Bürger.\n(Zuruf der Abg. Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN)\nIch sage Ihnen: Es geht nicht um den Erhalt Ihrer Bundestagsmandate, es geht nicht um den Erhalt der Ministerposten, es geht nicht um Ihre Umfragewerte,\n(Zuruf der Abg. Maja Wallstein [SPD])\nes geht nicht um die Bürgerschaftswahl in Hamburg, sondern, meine Damen, meine Herren, es geht um unser Land.\n(Beifall bei der CDU/CSU)\nVizepräsidentin Yvonne Magwas:\nFür Bündnis 90/Die Grünen hat das Wort Sven-Christian Kindler.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\n\n\nSven-Christian Kindler (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrte Frau Präsidentin! Meine Damen und Herren! Liebe Kolleginnen und Kollegen! Das war für uns alle eine harte und schwierige Woche.\n(Zuruf von der AfD)\nEs wurde auch schon auf den Haushalt eingegangen. Ich möchte daher zu Beginn einen Dank aussprechen. Ich möchte Danke sagen an Dennis Rohde, und ich möchte Danke sagen an Otto Fricke, insbesondere nach dieser Woche. Vielen Dank!\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und der FDP)\nUnsere Zusammenarbeit war immer in der Sache davon geprägt: Wir wollten zu sinnvollen und guten Lösungen kommen. Das haben wir in sehr vielen Fällen auch bei drei Bundeshaushalten geschafft. Es ging um das Gemeinsame. Und diese Zusammenarbeit – das kann ich berichten – lief immer auf Augenhöhe, sie war fachlich fundiert, und sie war menschlich fair und freundschaftlich. Deswegen möchte ich noch mal Danke sagen an Otto Fricke, an Dennis Rohde, an ihre Arbeitsgruppen, an die ganzen Teams, die dahinterstehen. Vielen Dank für diese sehr gute Zusammenarbeit in den letzten drei Jahren!\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD und der FDP – Dr. Johannes Fechner [SPD]: Das hat Stil!)\nWir drei haben in unseren Arbeitsgruppen auch in den letzten Wochen und Monaten noch im Haushaltsausschuss gearbeitet. Wir haben im Ausschuss schon über 100 Änderungsanträge zu diesem Haushaltsgesetzentwurf beschlossen. Noch diese Woche haben wir sehr zentrale Entscheidungen auch im Hinblick auf den Innenetat getroffen, und wir hätten zusammen dann noch viel mehr geschafft. Dass wir das jetzt nicht zu Ende bringen können, das macht mich traurig.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDenn dieser Haushalt wäre machbar gewesen. Wir hätten das im Parlament und in der Regierung hinbekommen.\nAber ich muss es auch klar und ehrlich sagen: Christian Lindner wollte am Ende nicht mehr. Er hatte keine Lust, und er wollte hinschmeißen. Ich finde das in dieser schwierigen internationalen Lage, auch in der nationalen Lage, in der wir sind, nicht verantwortungsvoll.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nDass es übrigens anders geht, dass man sich anders entscheiden kann, das zeigt auch Volker Wissing in diesen Tagen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN – Dr. Silke Launert [CDU/CSU]: Genau! Das ist ein Vorbild! Vielleicht wird es bei Ihnen auch mal!)\nUnd dass dann Christian Lindner als Finanzminister entlassen wurde, war folgerichtig.\nIch will zum Haushalt auch noch sagen: Es gab mehrere Vorschläge, den Haushalt seriös zu verabschieden\n(Alexander Hoffmann [CDU/CSU]: Lasst euch nicht zum Pudel von Olaf Scholz machen! Das ist ja krass!)\nund gleichzeitig die Wirtschaft zu beleben. Wer davon aber keinen einzigen annimmt und nur auf eigener Parteitaktik beharrt, der ist leider nicht regierungsfähig.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Dr. Silke Launert [CDU/CSU]: Dann sagen Sie es ihm mal! Und der SPD!)\nEs gab mehrere Vorschläge, diesen Haushalt – übrigens auch ohne Überschreitungsbeschluss – hinzubekommen.\nAber ich will noch etwas zum Überschreitungsbeschluss sagen. Das wäre ein Weg gewesen, diesen Haushalt am Ende auch hinzubekommen, und er wäre sinnvoll gewesen, um zu ermöglichen, dass wir unsere Wirtschaft beleben, und gleichzeitig darauf zu reagieren, was international gerade los ist.\n(Dr. Silke Launert [CDU/CSU]: Total gelähmt!)\nWladimir Putin marschiert in der Ukraine vor, und wir hatten jetzt eine Wahl in den USA, bei der ein US-Präsident gewählt wurde,\n(Wolfgang Kubicki [FDP]: Taurus-Lieferungen!)\nder angekündigt hat, die Ukraine nicht weiter zu unterstützen. Wir wissen, dass die Wahl in den USA massive finanzielle Folgen hat: für Deutschland, für Europa, für die Welt.\n(Zurufe von der CDU/CSU)\nNiemand, der sich mit Politik auskennt, kann ehrlicherweise bestreiten, dass das große finanzielle Folgen haben wird. Wir sagen klar: In diesen Zeiten stehen wir zu Frieden und Freiheit und Sicherheit in Europa und der Ukraine.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nUnd auch wenn es bei anderen bröckelt – das sehen wir zum Beispiel leider auch in der CDU in Ostdeutschland; wir sehen es aber auch in Brandenburg; wir sehen, wie Gerhard Schröder wieder ins Rampenlicht tritt –, sagen wir sehr klar: Wir stehen zur Verteidigung unserer Freiheit in der Ukraine. Das ist für uns eine klare Verpflichtung; das werden wir weiter machen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Zuruf der Abg. Dr. Ottilie Klein [CDU/CSU])\nWir stehen jetzt vor herausfordernden Monaten hier im Parlament, und wir werben dafür, hier noch sehr viel hinzubekommen: Ich glaube nämlich, dass es auch darum geht, unsere Verantwortung für dieses Land, für diese Gesellschaft wahrzunehmen. Es geht im zentralen Punkt darum: Wie soll unsere Gesellschaft aussehen?\nWir waren auch beim Haushalt nicht bereit, jetzt die Verteidigung der Ukraine, unsere Sicherheit in Europa gegen soziale Sicherung und gegen Klimaschutz auszuspielen. Das wird es mit uns nicht geben.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und der Abg. Maja Wallstein [SPD])\nInsofern geht es darum, dass wir in diesem Parlament noch einiges hinbekommen. Wir wollen, dass wir Menschen mit kleinen Einkommen unterstützen. Wir wollen, dass Menschen ihre Miete bezahlen können; da geht es um die Mietpreisbremse. Wir wollen angesichts der Inflation dafür sorgen, dass Menschen ihre Einkäufe bezahlen können. Wir wollen dafür sorgen, dass Kinder und Familien unterstützt werden. Das sind zentrale Fragen, die wir hier im Deutschen Bundestag besprechen müssen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nUnd es geht darum, wie wir unsere Wirtschaft in diesen Zeiten unterstützen und gleichzeitig auf dem Pfad der Transformation auch größtmöglich in Klimaschutz investieren können.\nWir können viel mehr. Wir haben 16 Jahre Investitionsstau in vorangegangenen Regierungen erlebt. Wir haben erlebt, wie wir in Abhängigkeit von russischem Gas geführt wurden.\n(Zuruf der Abg. Dr. Silke Launert [CDU/CSU])\nWir haben das innerhalb weniger Monate beendet; das hat Robert Habeck innerhalb weniger Monate beendet. Das ist das, was wir in der Regierung geschafft haben, was dieses Land auch kann, was diese Gesellschaft kann, was Unternehmen können.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nWir können extrem viel in dieser Gesellschaft, wir können extrem viel in diesem Land.\nIch will nicht mehr, dass wir uns schlechtreden, dass wir irgendwie alles kaputtmachen, sondern dass wir positiv in die Zukunft gehen, dass wir zeigen, was wir als Parlament können, –\nVizepräsidentin Yvonne Magwas:\nKommen Sie bitte zum Schluss.\nSven-Christian Kindler (BÜNDNIS 90/DIE GRÜNEN):\n– dass wir zeigen können, was wir als Parteien können, dass wir zeigen können, was wir als Gesellschaft, als Wirtschaft können. Darum geht es in diesen Wochen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nVizepräsidentin Yvonne Magwas:\nFür die Gruppe Die Linke hat das Wort Heidi Reichinnek.\n(Beifall bei der Linken)\n\n\nHeidi Reichinnek (Die Linke):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Vorgestern hat die Ex-Ampel Neuwahlen angekündigt, und heute fordert die AfD hier im Bundestag kraftvoll: Neuwahlen! – Bisschen spät dran, aber ich denke mal, Sie fühlen sich gerade richtig rebellisch, und das ist ja auch schön.\n(Zuruf des Abg. Karsten Hilse [AfD])\nIch verstehe alle Wähler/-innen da draußen, die schnell Klarheit wollen. Auch wir unterstützen Neuwahlen. Aber so eine Wahl organisiert man nicht von heute auf morgen.\n(Beifall bei der Linken und der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDie Neuwahl muss geordnet ablaufen, und das wissen auch die Schreihälse von AfD, Union und FDP.\n(Wolfgang Kubicki [FDP]: Ihr habt Angst vor Neuwahlen!)\nAber sie hoffen natürlich, aus dem aktuellen Chaos und der Unzufriedenheit Kapital zu schlagen.\n(Zuruf von der SPD: So ist es!)\nUnd mal ehrlich: Die Ampel hat es Ihnen ja auch wirklich verdammt leicht gemacht; denn die Ampel ist nicht diese Woche gescheitert. Sie ist seit Jahren gescheitert, und zwar daran, eine gute Politik für die Mehrheit in diesem Land umzusetzen.\n(Beifall bei der Linken)\nUnd diese Menschen da draußen, die können nicht mehr, die ackern, die leisten, die liefern, und sie kommen trotzdem nicht voran. Es bleibt immer weniger Geld übrig, die Kita hat ständig zu, der Bus fährt nicht.\nIch rede von den Menschen, die sich nicht davon erholt haben, dass sie während Corona ihren Job verloren haben, die verzweifeln, weil der Einkauf jeden Monat einen Zehner mehr kostet, die aus ihrem Zuhause gedrängt werden, weil die Mieten immer weiter erhöht werden. Das sind doch die realen Probleme! Aber was liefert denn Ihre rechtspopulistische Einheitsfront außer Angst und Hetze? Nichts habe ich von Ihnen gehört – keine einzige Lösung, keine kluge Idee, nichts!\n(Beifall bei der Linken und der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nUnd das unterscheidet uns von Ihnen: Sie wollen Macht – wir wollen den Menschen helfen.\n(Beifall bei der Linken)\nWir Linke stehen hier dafür, dass hart arbeitende Menschen entlastet werden und die abgehobene BlackRock-Mittelschicht endlich ihren Beitrag für diese Gesellschaft leistet.\n(Beifall bei der Linken – Enrico Komning [AfD]: Ihr seid die Schlimmsten!)\nWir stehen hier für höhere Renten und eine Rentenversicherung, in die alle einzahlen.\n(Beifall bei der Linken sowie bei Abgeordneten der SPD)\nWir stehen hier für Investitionen in unsere Zukunft durch starke Kitas und Schulen. Wir stehen hier dafür, dass es den Menschen endlich wieder besser geht.\n(Beifall bei der Linken – Enrico Komning [AfD]: Ihr steht bald gar nicht mehr da!)\nDenn wozu es führt, wenn sich die wirtschaftliche Situation immer weiter verschlechtert, zeigen nicht nur zahlreiche Studien, sondern gerade auch die USA. Man muss sich doch fragen, wie ein frauenfeindlicher, rassistischer Verbrecher wie Trump gewählt werden konnte. Wenn sich der Staat in der Krise zurückzieht, statt zu unterstützen und zu investieren, ist das Wasser auf die Mühlen der Rechtsextremen.\n(Beifall bei der Linken sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nDie bekämpft man nicht mit Demo-Selfies, sondern mit guter Wirtschaftspolitik.\n(Alexander Hoffmann [CDU/CSU]: Davon haben ja die Linken Ahnung! Genau!)\nIch weiß, liebe SPD und liebe Grüne, ihr werdet im Wahlkampf unsere linken Themen kopieren, nur um am Wahltag pünktlich um 18.01 Uhr zu verkünden, warum das alles doch nicht geht. Deswegen braucht ihr uns.\n(Beifall bei der Linken – Dr. Johannes Fechner [SPD]: Träum weiter!)\nUnd Sie von der FDP, der Union und der AfD, Sie gehen in diesen Wahlkampf und treten nach unten, immer härter. Aber wir Linken, wir bieten Hoffnung,\n(Lachen des Abg. Philipp Amthor [CDU/CSU])\nund wir zeigen, dass die Welt von morgen eine bessere sein kann, auch wenn das gerade schwer zu glauben ist.\n(Lachen bei der CDU/CSU – Zurufe von der AfD)\nAußer uns macht es ja wieder keiner. Aber ich sage Ihnen: Es gibt nur einen Weg nach der Ampel, und zwar links!\n(Beifall bei der Linken – Wolfgang Kubicki [FDP]: Und tschüs!)\nVizepräsidentin Yvonne Magwas:\nFür die FDP-Fraktion hat das Wort Dr. Lukas Köhler.\n(Beifall bei der FDP)\n\n\nDr. Lukas Köhler (FDP):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Ich glaube, es lohnt sich ein Blick auf die Lage im Land. Es ist ja nicht so, dass wir hier darüber diskutieren, wer wann wie wo wählen will, sondern es gibt ja Gründe dafür, dass wir klar gesagt haben: So geht es nicht weiter! – Das Land ist gerade in der Wirtschaftspolitik in einer desaströsen Lage. Davor kann man doch nicht die Augen verschließen.\n(Dr. Ottilie Klein [CDU/CSU]: Dank der FDP!)\nWir haben gestern die höchsten Insolvenzzahlen seit 20 Jahren bekommen.\n(Beatrix von Storch [AfD]: Das verantwortet die FDP mit ihrer Politik der letzten drei Jahre!)\nUnternehmen gehen reihenweise pleite. Deswegen muss man dafür sorgen, dass es eine klare Entscheidung gibt, in welche Richtung dieses Land weiter nach vorne geht.\n(Beifall bei der FDP)\nChristian Lindner hat letzte Woche einen Weg vorgeschlagen in einem sehr klugen Papier. Es wird nicht von uns als klug bezeichnet,\n(Dr. Jens Zimmermann [SPD]: Ich habe aber jemand anderen nicht gefunden, der das gut findet!)\nsondern es wird unisono von den Wirtschaftsvertretern dieses Landes und der Wissenschaft als das dargestellt, was das Land gerade braucht. Das ist der Vorschlag.\n(Beifall bei der FDP – Zuruf des Abg. Dr. Wolfgang Strengmann-Kuhn [BÜNDNIS 90/DIE GRÜNEN])\nDas haben wir auf den Tisch gelegt. Und wenn es in der Ampel noch nicht mal die Kraft gab, über solche Vorschläge miteinander zu verhandeln und zu sagen: „Ja, dieses Land muss jetzt vorwärtskommen“, dann ist es doch richtig, zu sagen: „Dann ist hier Schluss.“\n(Dr. Jens Zimmermann [SPD]: Ist schwierig, wenn die „Bild“-Zeitung immer mit am Tisch sitzt!)\nNoch schlimmer ist es, wenn man dann als Gegenmaßnahme einen offensichtlich verfassungswidrigen Vorschlag auf den Tisch legt\n(Dr. Wiebke Esdar [SPD]: Bei dem Vorschlag haben Sie vor zwei Jahren mitgestimmt!)\nund sagt: Die Schuldenbremse wollen wir dafür aussetzen, 3 Milliarden Euro in die Ukraine zu stecken. Dazu sagt mir Otto Fricke und jeder andere Haushälter hier: Die 3 Milliarden Euro hätten wir im Haushalt gefunden.\n(Beifall bei der FDP – Dr. Jens Zimmermann [SPD]: So viel Fantasie da drüben!)\nDas Problem waren doch die 12 Milliarden Euro, die Sie wollten, um Ihre Löcher zu stopfen.\n(Dr. Silke Launert [CDU/CSU]: Bürgergeld! Genau das war das Problem!)\nDas war das Problem. Das ist das, wovor wir als FDP schon die ganze Zeit warnen,\n(Dr. Jens Zimmermann [SPD]: Wo sind denn die Unterstützer der Ukraine in der FDP? Seit Frau Strack-Zimmermann nicht mehr da ist, ist da nicht mehr viel geblieben!)\nindem wir immer wieder sagen: Liebe Freunde, die Schulden sind nicht dazu da, die Löcher für sozialpolitische Träumereien und Probleme, die das Land nicht angegangen ist, zu stopfen. – Man will keine Reformen machen, sondern ein Weiter-so.\nVor diesem Hintergrund stellen wir dieses Land vor die Wahl. Es gibt jetzt die Möglichkeit, mit Neuwahlen dafür zu sorgen, eine Richtungsentscheidung zu treffen: entweder die Ideen der FDP – ein klarer wirtschaftspolitischer Rahmen und dafür zu sorgen, dass die Rahmen- und Standortbedingungen in diesem Land wieder gut werden – oder auf der anderen Seite ein Weiter-so.\n(Zuruf von der SPD: Gut für wen?)\nIch glaube, wir müssen den Menschen in diesem Land diese Entscheidung zumuten. Wir können sie ihnen aber auch zutrauen.\nLieber Kollege Wiese, ich muss schon sagen: Ich wundere mich. Die Menschen in diesem Land wählen, glaube ich, gerne in der Kälte. Es interessiert niemanden, wie kalt es ist, wenn er wählen geht.\n(Beifall der Abg. Dr. Astrid Mannes [CDU/CSU])\nDie Menschen interessieren sich dafür, ob sie morgen noch einen Arbeitsplatz haben, ob sie noch einen Job haben.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nDie Menschen interessieren sich dafür, ob es weitergeht mit diesem Land, und nicht dafür, ob ihnen kalt ist beim Wählen. Sie haben mal eine Kampagne aufgesetzt, in der es um Respekt ging.\n(Zuruf des Abg. Kay Gottschalk [AfD])\nEs ist respektlos gegenüber jedem Wähler und jeder Wählerin, zu sagen: Weil dann Weihnachten ist und es kalt ist, wollen wir nicht neu wählen.\n(Dr. Johannes Fechner [SPD]: Das stimmt doch gar nicht!)\nDie Menschen wollen entscheiden, wie es weitergeht mit diesem Land, und nicht darüber spekulieren, ob ihnen kalt ist. Es tut mir leid; aber das hat doch nichts damit zu tun!\n(Beifall bei der FDP – Dirk Wiese [SPD]: Man stellt fest, dass Sie keine Bürgermeister haben! Sie haben keine Ahnung, wie man Wahlen organisiert!)\nUnd dann diese Idee, dass die Ukraine 3 Milliarden Euro mehr bräuchte und dass das jetzt das große böse Ding von Christian Lindner war. Was ist denn das für eine Vorstellung? Die Ukraine braucht Taurus. Die Ukraine braucht Waffen.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nDas ist die Entscheidung, die die SPD treffen muss. Es geht nicht um die Frage, ob wir 3 Milliarden Euro finden. Reden Sie doch mit unseren Haushältern. Unsere Haushälter hätten Ihnen sofort gesagt: Kein Problem mit den 3 Milliarden Euro; das kriegen wir hin.\n(Zuruf des Abg. Dr. Jens Zimmermann [SPD])\nDas Problem ist die Nichtbereitschaft, Waffen zu liefern. Das ist die Herausforderung.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU – Dr. Jens Zimmermann [SPD]: Das ist doch infam!)\nMeine Damen und Herren, dieses Land braucht eine klare Entscheidung.\n(Dr. Jens Zimmermann [SPD]: Sie drehen der Ukraine das Geld ab!)\nJetzt noch ein Satz zu Ihren Anwürfen gegen die Union. Ich finde es ja richtig, dass sich die Union da nicht ganz verweigert. Aber was ist das denn für eine Absurdität? Der Kanzler hat die Herausforderung, eine Mehrheit in diesem Haus zu suchen, nicht die Union.\n(Dr. Silke Launert [CDU/CSU]: Ja!)\nNicht die Union muss eine Kanzlermehrheit beschaffen. Solange es einen Bundeskanzler gibt, brauchen wir nicht diese Vorwürfe und Anwürfe, die darauf abzielen, dass es hier eine Mehrheit zusammen mit der Union braucht. Wenn die Union sagt – und das ist ihr gutes Recht –: „Nach einer Vertrauensfrage, die in diesem Haus gestellt wird, arbeiten wir konstruktiv mit, aber erst danach“, dann gibt das diesem Land doch genau die Möglichkeit, diese Richtungsentscheidung zu treffen. Es ist nicht die Aufgabe der Union, eine Mehrheitsregierung zu ermöglichen. Es ist auch nicht die Aufgabe der FDP.\n(Beifall bei der FDP und der CDU/CSU – Dr. Jens Zimmermann [SPD]: Sind Sie jetzt der Pressesprecher der Union? – Gegenruf des Abg. Wolfgang Kubicki [FDP])\n– Nein, das brauche ich nicht zu sein.\nIch finde, man muss in diesem Land mit Respekt vorgehen. Und Respekt bedeutet, parlamentarische Mehrheiten selber zu suchen. Das ist anscheinend nicht möglich. Deswegen, meine Damen und Herren, brauchen wir gar nicht so lange darüber zu diskutieren. Es ist absolut notwendig, dass dieses Land so schnell wie möglich zu Neuwahlen kommt. Dafür braucht es eine Vertrauensfrage.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nDas ist die Aufforderung, die man in den Raum stellen muss. Es braucht eine Richtungsentscheidung und kein Gewürge mehr.\nVielen herzlichen Dank.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nVizepräsidentin Yvonne Magwas:\nFür die Unionsfraktion hat das Wort Dr. Ottilie Klein.\n(Beifall bei der CDU/CSU)\n\n\nDr. Ottilie Klein (CDU/CSU):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Die Ampel ist Geschichte, und das keinen Tag zu früh. Seit zwei Jahren ist unser Land in einer Rezession. Deutschland gilt wieder als der kranke Mann Europas.\n(Zuruf der Abg. Kordula Schulz-Asche [BÜNDNIS 90/DIE GRÜNEN])\nDie Sozialkosten explodieren. Die Zeitenwende ist zur leeren Worthülse verkommen. Die politischen Ränder sind im Aufwind. Haushaltskrise, Migrationskrise, Wirtschaftskrise, Regierungskrise – meine Damen und Herren, eine Regierung wird gewählt, um Krisen zu lösen, und nicht, um Krisen zu schaffen.\n(Beifall bei der CDU/CSU)\nKein Wunder also, dass diese Bundesregierung die unbeliebteste Regierung aller Zeiten ist – mit einem völlig entrückten Bundeskanzler, der mit taktischen Spielchen Deutschland in eine veritable Staatskrise führt,\n(Beifall bei der CDU/CSU)\nmit einer Kanzlerpartei, die den Putin-Lobbyisten Gerhard Schröder zum Vorzeigesozialdemokraten erklärt, mit einer Kanzlerfraktion, die schulterzuckend akzeptiert, dass ein Mitglied des Bundestagspräsidiums antisemitische Inhalte verbreitet, und mit einer SPD, die seit drei Jahren komplett an der Lebensrealität der Menschen vorbei regiert\n(Dr. Johannes Fechner [SPD]: Warum haben wir dann Brandenburg gewonnen?)\nund damit den fehlenden Realitätssinn der Wachstumskillerpartei Die Grünen noch toppt.\n(Beifall bei Abgeordneten der CDU/CSU – Dr. Johannes Fechner [SPD]: Ihre Fraktion schläft ein! – Gegenruf des Abg. Dr. Götz Frömming [AfD]: Darf ich vorstellen: Ihr nächster Koalitionspartner!)\nDie Realität ist: Drei Jahre Ampel haben dazu geführt, dass die AfD ihre Umfragewerte verdoppelt hat und dass jene, die unser Land und unsere Werte verachten, auf unseren Straßen offen ihren Hass verbreiten und sich dabei sogar noch sicher fühlen. Die Realität ist, dass das Leben der Menschen immer teurer geworden ist, dass die Arbeitslosigkeit steigt und dass SPD und Grüne die Bürger mit einem tiefen Griff in die Sozialkassen weiter belasten wollen. Und die Realität ist, dass mit Wärmepumpen und Doppel-Wumms kein Staat zu machen ist und immer mehr Menschen Zutrauen in die Handlungsfähigkeit der Politik verlieren.\n(Zuruf des Abg. Jürgen Braun [AfD])\nDie Ampel hat mit ihrem Dauerstreit, den Haushaltstricks und parteipolitischen Manövern in den letzten drei Jahren aufs Spiel gesetzt, was in knapp 80 Jahren Nachkriegsgeschichte hart erarbeitet wurde. Es wird viel Anstrengung brauchen, um das verlorengegangene Vertrauen wiederzugewinnen.\nMit ihrem Scheitern sind die Ampelparteien nun am Boden der Wirklichkeit angekommen. Nur einer verschließt konsequent die Augen vor dieser Realität: Während in der Welt die Krisen toben, möchte Olaf Scholz Deutschland für ein halbes Jahr in den politischen Stillstand versetzen.\n(Dr. Carolin Wagner [SPD]: Schwachsinn!)\nDie Realität ist: Deutschland kann sich keinen Tag länger eine von der SPD geführte Restregierung ohne Mehrheit im Parlament erlauben.\n(Beifall bei der CDU/CSU)\nWir brauchen schnellstens geordnete Verhältnisse und eine handlungsfähige Bundesregierung, die Zuversicht vermittelt, eine Regierung, die auch auf internationaler Bühne die Interessen Deutschlands und Europas verlässlich vertreten kann. Unser Land braucht eine Agenda für die Fleißigen, für jene, die jeden Tag anpacken und Verantwortung für sich und ihre Familien übernehmen.\nDeutschland hat einen echten Neustart verdient und die Menschen ein Land, auf das sie wieder stolz sein können. Wir Christdemokraten stehen bereit. Unsere Lösungen liegen auf dem Tisch,\n(Sven-Christian Kindler [BÜNDNIS 90/DIE GRÜNEN]: Welche denn? Ihr habt noch nicht mal einen einzigen Haushaltsantrag gestellt im ganzen Haushaltsverfahren! Nicht mal einen Haushaltsantrag gestellt!)\nnicht erst seit heute, nicht erst seit gestern, sondern schon seit Monaten.\nSehr geehrte Damen und Herren, ich denke, eins muss auch klar sein: Der Kanzler hat die Pflicht, das Wohl des Landes über die Interessen seiner Partei und seiner Person zu stellen. Wir erwarten von ihm, dass er umgehend die Vertrauensfrage stellt und Neuwahlen ermöglicht – nicht erst im Januar, sondern in den nächsten Tagen, und zwar aus Respekt gegenüber den Bürgerinnen und Bürgern.\nVielen Dank.\n(Beifall bei der CDU/CSU)\nVizepräsidentin Yvonne Magwas:\nFür die Gruppe BSW hat nun das Wort Klaus Ernst.\n(Beifall beim BSW)\n\n\nKlaus Ernst (BSW):\nFrau Präsidentin! Meine sehr verehrten Damen und Herren! Ich kürze das ab: Ja, wir sind auch dafür, dass es so schnell wie möglich zu Neuwahlen kommt, weil wir denken, dass es tatsächlich nicht vernünftig ist, einen Stillstand zu haben.\n(Dr. Wiebke Esdar [SPD]: Weil für euch das parteipolitisch das Beste wäre!)\nUnd den werden wir haben.\nAber jetzt kommen wir erst mal zur CDU, meine Damen und Herren.\n(Thorsten Frei [CDU/CSU]: Oh! – Dr. Ottilie Klein [CDU/CSU]: Oh!)\nDie Bürger dieses Landes haben die Vertrauensfrage ja schon gestellt. Die haben sie nämlich für Sie beantwortet. Ich weiß nicht, ob Sie das ZDF-Politbarometer gelesen haben. 65 Prozent der Bürger glauben, dass sich mit Ihnen nichts ändert oder dass es schlechter wird. Also, eine Alternative sind Sie zurzeit nicht, Herr Frei. Das will ich mit aller Klarheit sagen. Das tut sich nichts.\n(Beifall beim BSW sowie bei Abgeordneten der AfD – Widerspruch bei der CDU/CSU – Karsten Hilse [AfD]: Das stimmt!)\nUnd deshalb würde ich ein bisschen vorsichtig sein.\n(Philipp Amthor [CDU/CSU]: Was für ein Unsinn! – Zuruf des Abg. Wolfgang Kubicki [FDP])\nSie von der FDP, meine Damen und Herren, sind jetzt mit einem Programm aus dieser Koalition ausgestiegen, das man kurz zusammenfassen kann unter dem Motto: Wenn es den Reichen schlecht geht, sollen die Armen helfen, Umverteilung von unten nach oben, Steuersenkungen für die Besserverdienenden.\n(Dr. Bernd Baumann [AfD]: Ja, die Konzerne!)\nDie Bürger, die hier wirklich, wie Sie es immer gern sagen, die hart arbeitende Mitte darstellen, kommen in Ihrer Programmatik doch gar nicht vor. Ihnen geht es in der gesamten Debatte rein um\n(Thorsten Frei [CDU/CSU]: Um was?)\nParteiinteressen. Da kommt der Bürger kaum vor, also was für den Bürger das Beste ist, wie es mit der Rente ausschaut, wie es mit der Sozialpolitik aussieht.\nDass auch die Union – meine Damen und Herren, das wissen alle – vielleicht noch ein bisschen mehr Krieg,\n(Zuruf der Abg. Sara Nanni [BÜNDNIS 90/DIE GRÜNEN])\nvielleicht noch mehr Taurus, vielleicht noch mehr Geld dafür will, obwohl es hierzulande fehlt, stellt keine Alternative für das Land dar. Das möchte ich hier mit aller Klarheit sagen, meine Damen und Herren.\n(Beifall beim BSW – Zuruf der Abg. Sara Nanni [BÜNDNIS 90/DIE GRÜNEN])\nZu den Grünen. Auch Ihnen geht es doch nicht um die Leute. Sie haben eine ideologiegetriebene grüne Politik in der Ampel durchgesetzt, vom Heizungsgesetz bis zum Verbrenner-Aus. Es war Ihnen doch vollkommen egal, wie die Bürger darüber denken.\n(Beifall beim BSW sowie des Abg. Matthias W. Birkwald [Die Linke] – Zuruf der Abg. Dr. Irene Mihalic [BÜNDNIS 90/DIE GRÜNEN])\nDie Außenministerin wollte uns nur schnell nebenbei in einem Krieg mit Russland sehen.\n(Zurufe von der CDU/CSU – Zuruf der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN)\n– Ja, war doch so!\n(Sven-Christian Kindler [BÜNDNIS 90/DIE GRÜNEN]: Hat die Rede wieder der Kreml geschrieben?)\nJetzt ist jeder froh, dass die Grünen nicht mehr regieren.\n(Beifall bei Abgeordneten des BSW)\nVizepräsidentin Yvonne Magwas:\nKommen Sie bitte zum Schluss, Herr Ernst.\nKlaus Ernst (BSW):\nUnd wenn die FDP nicht mehr im Bundestag ist, dann kann sich das Land wirklich glücklich schätzen.\n(Sven-Christian Kindler [BÜNDNIS 90/DIE GRÜNEN]: Die Rede hat Ihnen die russische Botschaft geschrieben!)\nRecht herzlichen Dank.\n(Beifall beim BSW)\nVizepräsidentin Yvonne Magwas:\nUnd der nächste Redner ist Robert Farle.\n\n\nRobert Farle (fraktionslos):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren! Als Rechtsanwalt ist mir eins von Anfang an immer klar gewesen:\n(Zuruf des Abg. Axel Müller [CDU/CSU])\nIn kritischen Situationen ist der Blick ins Gesetz notwendig.\n(Dr. Irene Mihalic [BÜNDNIS 90/DIE GRÜNEN]: Dass Ihnen die Hand nicht abfällt, wenn Sie das sagen!)\nWir können ganz schnell den Weg für Neuwahlen freimachen. Wir können auch durchsetzen, dass der Bundestag etwas beschließen kann. Es gibt zwei einschlägige Artikel.\nArtikel 67 des Grundgesetzes:\n„Der Bundestag kann dem Bundeskanzler das Mißtrauen nur dadurch aussprechen, daß er mit der Mehrheit seiner Mitglieder einen Nachfolger wählt und den Bundespräsidenten ersucht, den Bundeskanzler zu entlassen.“\nAlso, wenn es jetzt so ganz dringlich ist bei der Union, dann schlagen Sie, sobald es geht, den Merz vor: in der nächsten Parlamentssitzung.\n(Zuruf des Abg. Enrico Komning [AfD])\nUnd wenn er dann die Mehrheit in diesem Hause kriegt, dann ist er der neue Bundeskanzler.\n(Lachen bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nIch sage Ihnen eins: Von mir kriegt er nie eine Stimme.\n(Lachen bei der CDU/CSU und der AfD – Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN]: Niemals? Oah!)\nWer bei BlackRock tätig war und Taurus in die Ukraine schicken will, der kann irgendwohin gehen, aber nicht hier in diesem Land Bundeskanzler werden. Und das sage ich auch den Leuten.\n(Zuruf der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nZweiter Artikel, Artikel 68 des Grundgesetzes:\n„Findet ein Antrag des Bundeskanzlers, ihm das Vertrauen auszusprechen, nicht die Zustimmung der Mehrheit der Mitglieder des Bundestages, so kann der Bundespräsident auf Vorschlag des Bundeskanzlers … den Bundestag auflösen.“\nDas heißt, dann kommt erst mal noch der Bundespräsident ins Gespräch.\n(Dr. Johannes Fechner [SPD]: Gut so!)\nUnd Sie wollen mir doch nicht erzählen, dass man den Bundespräsidenten dazu drängen kann, wenn Sie wollen.\nVizepräsidentin Yvonne Magwas:\nHerr Farle, Ihre Redezeit ist vorbei.\nRobert Farle (fraktionslos):\nEs geht nach dem Gesetz und nicht so, wie Sie es wollen.\nWer den Kanzler stellen will, –\nVizepräsidentin Yvonne Magwas:\nHerr Farle.\nRobert Farle (fraktionslos):\n– der muss hier einen Antrag einbringen. Das ist die Antwort auf diese Frage. Und wir halten uns an dieses Grundgesetz –\nVizepräsidentin Yvonne Magwas:\nHerr Farle, vielen Dank. Ihre Redezeit ist jetzt vorüber!\nRobert Farle (fraktionslos):\n– und an nichts anderes.\n(Beifall bei Abgeordneten der AfD)\nVizepräsidentin Yvonne Magwas:\nUnd der letzte Redner in der Debatte ist für die SPD-Fraktion Dr. Johannes Fechner.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nDr. Johannes Fechner (SPD):\nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Liebe Zuschauerinnen und Zuschauer! Wir sind weit entfernt von Chaos oder von einer Staatskrise, wie es von der Union hier geradezu herbeigeredet wird.\n(Beifall der Abg. Dr. Wiebke Esdar [SPD] – Zuruf von der CDU/CSU: Die Bevölkerung meint das! – Zurufe von der AfD)\nNein, wir haben klare Regeln im Grundgesetz, wie wir mit einer solchen Situation umgehen.\n(Zuruf von der AfD: Die hat Robert Farle gerade vorgelesen!)\nUnd es ist gut, dass der Bundeskanzler Führungsstärke gezeigt hat\n(Alexander Hoffmann [CDU/CSU]: Führungsstärke? Eijeijei! – Weiterer Zuruf von der CDU/CSU: Wo denn?)\nund festgestellt hat, dass es keine Gemeinsamkeiten mehr gibt, und die Ampel beerdigt hat.\n(Beifall bei der SPD)\nDiese Regelung im Grundgesetz, die der Vorredner etwas flapsig dargestellt hat, hat sich bewährt. Es ist gut, dass es nur im absoluten Ausnahmefall Neuwahlen gibt, weil wir eben nicht, wie es in Italien über Jahrzehnte der Fall war, gefühlt jedes Jahr neu wählen müssen. Das bringt Stabilität in unser Land. Deswegen haben wir klare Regeln in unserem Grundgesetz – darauf kann man auch mal stolz sein –, und die werden wir jetzt so anwenden, liebe Kolleginnen und Kollegen.\n(Beifall bei Abgeordneten der SPD)\nDer Bundeskanzler hat den Weg zu Neuwahlen klar skizziert. Es stellt sich also einem Bürgervotum. Es kann überhaupt keine Rede davon sein, dass er an seinem Stuhl klebt. Auch wir in der SPD unterstützen das. Und wir freuen uns auf den Wahlkampf.\n(Dr. Wiebke Esdar [SPD]: Richtig! – Alexander Hoffmann [CDU/CSU]: Das glauben Sie doch selbst nicht! Meine Güte – Dr. Ottilie Klein [CDU/CSU]: Wir freuen uns auch auf den Wahlkampf!)\nDer Bundespräsident hat auch schon mitgeteilt, dass er den Weg für Neuwahlen entsprechend freimachen wird.\nAber was jetzt vorgeschlagen wird, dass der Bundeskanzler sofort die Vertrauensfrage stellen sollte,\n(Dr. Ottilie Klein [CDU/CSU]: Ja! Bitte!)\ndas geht praktisch nicht,\n(Dr. Ottilie Klein [CDU/CSU]: Klar geht das!)\nweil die Wahl bis dahin nicht zu organisieren ist.\n(Alexander Hoffmann [CDU/CSU]: Warum gibt es denn dann Fristen?)\nDas müssen Sie einfach zur Kenntnis nehmen.\n(Beifall bei Abgeordneten der SPD – Alexander Hoffmann [CDU/CSU]: Warum gibt es denn dann Fristen?)\nEs ist ganz einfach so, dass wir die Fristen im Grundgesetz haben. Der Bundespräsident hat drei Wochen Zeit, zu entscheiden.\n(Luiza Licina-Bode [SPD]: Richtig!)\nDie Zeit wird er nicht brauchen; er wird es früher entscheiden. Und dann muss innerhalb von 60 Tagen die Wahl stattfinden.\nSpielen wir es doch einfach einmal durch: Was wäre, wenn der Wahltermin, wie Sie es fordern, Mitte Januar stattfinden würde? Der Bundeskanzler müsste dann in dieser Woche oder in der nächsten Woche die Vertrauensfrage stellen.\n(Zurufe von der CDU/CSU)\nDann rechnen Sie mal mit: Es dauert erfahrungsgemäß etwa zwei Wochen, um die Stimmzettel zu drucken und sie an alle Wahllokale auszuliefern.\n(Zuruf des Abg. Johannes Vogel [FDP])\nSo. Etwa am 4. Januar müssten also die Stimmzettel als Druckvorlage vorliegen.\n(Wolfgang Kubicki [FDP]: Ist Ihnen das nicht peinlich? – Zurufe von der CDU/CSU – Weitere Zurufe von der FDP)\nDann müssen Sie noch einmal zwei Wochen abziehen, weil es Weihnachtsferien sind. Die Leute sind nicht in den Ämtern und können die Stimmzettel nicht überprüfen und auch nicht die Listen, die einzureichen sind.\n(Johannes Vogel [FDP]: Stimmzettel drucken ist ganz schwierig!)\nAlso müssten die Listen vor Weihnachten aufgestellt sein.\n(Patrick Schnieder [CDU/CSU]: Machen! Einfach machen! – Weiterer Zuruf von der CDU/CSU: So ein Unsinn!)\nFür die Listenparteitage sind Fristen einzuhalten.\n(Patrick Schnieder [CDU/CSU]: Einfach mal machen!)\nDa müssen Delegierte gewählt werden.\n(Zuruf des Abg. Thorsten Frei [CDU/CSU])\n– Also bei uns ist es so, Herr Frei. Wir halten uns an Recht und Gesetz.\n(Thorsten Frei [CDU/CSU]: Blödsinn!)\n– Herr Frei sagt, das wäre Blödsinn – Um zu überprüfen, ob das alles eingehalten worden ist,\n(Zuruf von der CDU/CSU: Also, wir kriegen das hin!)\ndauert es erfahrungsgemäß auch zwei bis drei Wochen, also bis die Wahlbehörden die eingereichten Listen überprüft haben. Da muss doch geschaut werden: Kann die Person, die auf der Liste steht, überhaupt kandidieren?\n(Dr. Ottilie Klein [CDU/CSU]: Lächerlich!)\nWenn wir uns dann auch noch vor Augen führen, dass viele Wahlkreise – auch bei der CDU – noch gar keinen Kandidaten vor Ort gefunden haben, wird klar:\n(Zuruf des Abg. Wolfgang Kubicki [FDP])\nDer muss nominiert werden. Für diese Nominierungsveranstaltung müssen Delegierte in vielen Fällen gewählt werden.\n(Alexander Hoffmann [CDU/CSU]: Warum gibt es denn die Fristen? – Weitere Zurufe von der CDU/CSU)\nEs ist also faktisch nicht möglich.\n(Beifall bei Abgeordneten der SPD – Zuruf des Abg. Dr. Lukas Köhler [FDP])\nSie müssen dann auch mal zur Kenntnis nehmen: Was sagen denn die Praktiker? Und die Bundeswahlleiterin hat gestern ausdrücklich gesagt, sie möchte keinen schnellen Wahltermin,\n(Alexander Hoffmann [CDU/CSU]: Wie hat es denn früher funktioniert?)\nweil so eine Wahl gut vorbereitet sein muss.\n(Zuruf von der SPD: Hört! Hört!)\nIch erinnere daran, dass vor dem Verfahren gegen die Berlinwahl, bei der sich die Ampel mit ihrer Position durchgesetzt hat, der Landeswahlleiter in Berlin das Bundesverfassungsgericht inständig darum gebeten hat, eine Entscheidung so zu treffen, dass nicht im Dezember und auch nicht im Januar gewählt werden muss,\n(Dr. Ottilie Klein [CDU/CSU]: Ach Quatsch!)\nweil da die Schulen geschlossen sind und man nicht die Räumlichkeiten nutzen kann. Die Wahlhelfer sind im Urlaub.\n(Beifall bei Abgeordneten der SPD und des Abg. Matthias W. Birkwald [Die Linke] – Alexander Hoffmann [CDU/CSU]: „Da haben die Schulen nicht geöffnet“! Peinlich! Peinlich!)\nEs gibt so viele formale Gründe, warum wir die Bundestagswahl so stattfinden lassen sollten, wie es der Bundeskanzler vorgeschlagen hat. Das war der formale Teil.\n(Beifall bei der SPD)\nEs geht uns aber – und das ist für uns das Allerwichtigste – neben diesen Formalien,\n(Stefan Rouenhoff [CDU/CSU]: Das Einzige, was die SPD kann!)\ndie uns von den Wahlrechtsexperten genannt wurden, auch um die Inhalte; diese sind uns wichtig. Wir wollen – und dazu haben Sie jetzt die Chance – noch in diesem Jahr das Kindergeld erhöhen. Wir reden nicht nur in Sonntagsreden davon, die Familien zu unterstützen,\n(Zuruf der Abg. Beatrix von Storch [AfD])\nsondern jetzt haben wir ein ausgehandeltes Paket. Wir wollen jetzt die Unternehmen entlasten. Wir wollen jetzt eine solide Krankenhausfinanzierung auf die Beine stellen;\n(Beifall bei Abgeordneten der SPD – Alexander Hoffmann [CDU/CSU]: Das haben Sie drei Jahre nicht geschafft!)\nund da muss der Bund handlungsfähig sein jetzt in den Gesprächen mit den Ländern. Und wir wollen unsere Demokratie jetzt besser gegen Verfassungsfeinde absichern,\n(Beifall bei der SPD)\ndeshalb jetzt für den Bundestag eine neue Geschäftsordnung beschließen und jetzt noch stärkere Regelungen für das Bundesverfassungsgericht einführen, meine sehr geehrten Damen und Herren. Dazu haben Sie die Chance. Machen Sie jetzt mit! Es geht jetzt um unser Land, es geht nicht um Parteipolitik.\n(Lachen bei Abgeordneten der CDU/CSU – Alexander Hoffmann [CDU/CSU]: Ich würde mich schämen! – Zuruf von der AfD: Nein! Nie!)\nWissen Sie, uns in der SPD ist es egal, ob wir im Januar, im Februar oder im März die nächste Bundestagswahl gewinnen.\n(Lachen bei der CDU/CSU und der AfD sowie bei Abgeordneten der FDP – Zuruf von der AfD: Helau!)\nUns geht es jetzt ums Land.\n(Beifall bei der SPD)\nWir wollen noch in dieser Wahlperiode die Verbesserungen umsetzen, die wir für die Familien, für die Unternehmen und für die Bürgerinnen und Bürger in unserem Land brauchen.\nVielen Dank.\n(Beifall bei der SPD)\n\nVizepräsidentin Yvonne Magwas:\nDamit ist die Aktuelle Stunde beendet, und wir sind am Schluss der heutigen Tagesordnung angekommen.\nIch berufe die nächste Sitzung des Deutschen Bundestages auf Mittwoch, den 13. November 2024, 13 Uhr, ein. \nIch wünsche Ihnen allen einen guten Nachhauseweg und ein schönes Wochenende. Die Sitzung ist geschlossen.\n(Schluss: 12.10 Uhr)\n\n\n\n\nAnlagen zum Stenografischen Bericht\n\nAnlage 1\n\nEntschuldigte Abgeordnete\n\n\n\n\n\n\n\nAbgeordnete(r)\n\n\n\n\n\nAhmetovic, Adis\nSPD\n\n\nAlabali-Radovan, Reem\nSPD\n\n\nBaum, Dr. Christina\nAfD\n\n\nBrehm, Sebastian\nCDU/CSU\n\n\nBrehmer, Heike\nCDU/CSU\n\n\nBusen, Karlheinz\nFDP\n\n\nChrupalla, Tino\nAfD\n\n\nCotar, Joana\nfraktionslos\n\n\nDroßmann, Falko\nSPD\n\n\nFrohnmaier, Markus\nAfD\n\n\nGanserer, Tessa\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nGesenhues, Dr. Jan-Niclas\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nGrütters, Monika\nCDU/CSU\n\n\nGrützmacher, Sabine\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nHahn, Dr. André\nDie Linke\n\n\nHarder-Kühnel, Mariana Iris\nAfD\n\n\nHeinrich, Gabriela\nSPD\n\n\nHellmich, Wolfgang\nSPD\n\n\nHerbrand, Markus\nFDP\n\n\nIrlstorfer, Erich\nCDU/CSU\n\n\nJanssen, Anne\nCDU/CSU\n\n\nKaiser, Elisabeth\nSPD\n\n\nKassautzki, Anna\nSPD\n\n\nKaufmann, Dr. Malte\nAfD\n\n\nKonrad, Carina\nFDP\n\n\nKoob, Markus\nCDU/CSU\n\n\nKorte, Jan\nDie Linke\n\n\nLange, Ulrich\nCDU/CSU\n\n\nLaschet, Armin\nCDU/CSU\n\n\nLay, Caren\nDie Linke\n\n\nLehmann, Sven\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nLimbacher, Esra\nSPD\n\n\nLindner, Christian\nFDP\n\n\nLucassen, Rüdiger\nAfD\n\n\nMenge, Susanne\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nNaujok, Edgar\nAfD\n\n\nPau, Petra\nDie Linke\n\n\nPetry, Christian\nSPD\n\n\nRedder, Dr. Volker\nFDP\n\n\nReichel, Dr. Markus\nCDU/CSU\n\n\nRhie, Ye-One\nSPD\n\n\nRief, Josef\nCDU/CSU\n\n\nRoth (Augsburg), Claudia\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nSchäfer (Bochum), Axel\nSPD\n\n\nSchäfer, Jamila\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nSchmidt, Jan Wenzel\nAfD\n\n\nScholz, Olaf\nSPD\n\n\nSchrodi, Michael\nSPD\n\n\nSchulz, Uwe\nAfD\n\n\nSeitzl, Dr. Lina (gesetzlicher Mutterschutz)\nSPD\n\n\nSpaniel, Dr. Dirk\nfraktionslos\n\n\nStaffler, Katrin\nCDU/CSU\n\n\nSteinmüller, Hanna (gesetzlicher Mutterschutz)\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nStracke, Stephan\nCDU/CSU\n\n\nTesfaiesus, Awet\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nUlrich, Alexander\nBSW\n\n\nWegling, Melanie (gesetzlicher Mutterschutz)\nSPD\n\n\nWitt, Uwe\nfraktionslos\n\n\n\n\n\n\nAnlage 2\n\nAmtliche Mitteilungen ohne Verlesung\nDer Bundesrat hat in seiner 1048. Sitzung am 18. Oktober 2024 beschlossen, den nachstehenden Gesetzen zuzustimmen bzw. einen Antrag gemäß Artikel 77 Absatz 2 des Grundgesetzes nicht zu stellen:\n–\tGesetz zum Zweiten IT-Änderungsstaatsvertrag\n–\tGesetz zur Korrektur schwebender Änderungen im Passgesetz, im Personalausweisgesetz und im eID-Karte-Gesetz\n–\tGesetz zur Einführung eines Leitentscheidungsverfahrens beim Bundesgerichtshof\n–\tGesetz zur Bekämpfung missbräuchlicher Ersteigerungen von Schrottimmobilien und zur Änderung des Sechsten Buches Sozialgesetzbuch\n–\tViertes Gesetz zur Entlastung der Bürgerinnen und Bürger, der Wirtschaft sowie der Verwaltung von Bürokratie (Viertes Bürokratieentlastungsgesetz)\n–\tGesetz zur periodengerechten Veranschlagung von Zinsausgaben im Rahmen der staatlichen Kreditaufnahme und Drittes Gesetz zur Weiterentwicklung der Qualität und zur Teilhabe in der Kindertagesbetreuung\n–\tGesetz zur Verbesserung der inneren Sicherheit und des Asylsystems\nBerichtigung zum Beschluss in der 194. Sitzung des Deutschen Bundestages am 17. Oktober 2024\nbetreffend das Gesetz zur Verbesserung der Versorgungsqualität im Krankenhaus und zur Reform der Vergütungsstrukturen (Krankenhausversorgungsverbesserungsgesetz – KHVVG)\n– Drucksachen 20/11854, 20/12894, 20/13407 –\nDie Präsidentin hat gemäß § 122 Absatz 3 Satz 1 der Geschäftsordnung des Deutschen Bundestages der folgenden Berichtigung zugestimmt:\nIn Artikel 1 Nummer 8 § 135e Absatz 4 Satz 2 Nummer 7 Buchstabe d wird die Angabe „b und c“ durch die Angabe „a bis c“ ersetzt.\nBerichtigung zum Beschluss in der 194. Sitzung des Deutschen Bundestages am 17. Oktober 2024\nbetreffend das Gesetz zur Durchsetzung tiergesundheitsrechtlicher und bestimmter kontrollrechtlicher Vorschriften der Europäischen Union und zur Änderung der Binnenmarkt-Tierseuchenschutzverordnung sowie zur Änderung weiterer Vorschriften\n– Drucksachen 20/12782, 20/13155, 20/13403 –\nDie Präsidentin hat gemäß § 122 Absatz 3 Satz 1 der Geschäftsordnung des Deutschen Bundestages der folgenden Berichtigung zugestimmt:\nNummer 2 Buchstabe f wird wie folgt gefasst:\n‚f)\tIn § 13 wird das Wort „dreißigtausend“ durch das Wort „vierzigtausend“ ersetzt.‘\nDie folgenden Ausschüsse haben mitgeteilt, dass sie gemäß § 80 Absatz 3 Satz 2 der Geschäftsordnung von einer Berichterstattung zu den nachstehenden Vorlagen absehen:\nHaushaltsausschuss\n–\tUnterrichtung durch die Bundesregierung\nHaushaltsführung 2024\nMitteilung gemäß § 37 Absatz 4 Satz 1 der Bundeshaushaltsordnung über die Einwilligung in eine weitere überplanmäßige Ausgabe bei Kapitel 0502 Titel 687 01 – Hilfe für Deutsche im Ausland und für nicht vertretene Unionsbürgerinnen und Unionsbürger in Drittstaaten – bis zur Höhe von 4.705.000 Euro\nDrucksachen 20/13209, 20/13439 Nr. 2\nAusschuss für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz\n–\tUnterrichtung durch die Bundesregierung\nBericht der Bundesregierung gemäß § 37g Satz 2 des Bundes-Immissionsschutzgesetzes zur Evaluierung der Treibhausgasminderungs-Quote\nDrucksachen 20/12735, 20/12735 Nr. 1.31\nAusschuss für Bildung, Forschung und Technikfolgenabschätzung\n–\tUnterrichtung durch die Bundesregierung\nBericht der Bundesregierung über die Umsetzung der Ziele des Bologna-Prozesses 2021 bis 2024\nDrucksache 20/10945\n–\tUnterrichtung durch die Bundesregierung\nBundesbericht Forschung und Innovation 2024\nDrucksache 20/11560\nAusschuss für Kultur und Medien\n–\tUnterrichtung durch die Deutsche Welle\nEntwurf der Fortschreibung der Aufgabenplanung 2022 bis 2025 für das Jahr 2024\nDrucksachen 20/11845, 20/12036 Nr. 3\nDie Vorsitzenden der folgenden Ausschüsse haben mitgeteilt, dass der Ausschuss die nachstehenden Unionsdokumente zur Kenntnis genommen oder von einer Beratung abgesehen hat.\nWirtschaftsausschuss\nDrucksache 20/12892 Nr. A.24\nRatsdokument 12123/24\nAusschuss für Ernährung und Landwirtschaft\nDrucksache 20/13078 Nr. A.2\nRatsdokument 12852/24\nDrucksache 20/13336 Nr. A.4\nRatsdokument 13156/24\nAusschuss für Gesundheit\nDrucksache 20/781 Nr. C.15\nRatsdokument 12972/20\nDrucksache 20/781 Nr. C.16\nRatsdokument 12973/20\nVerkehrsausschuss\nDrucksache 20/13078 Nr. A.4\nRatsdokument 13009/24\nAusschuss für Digitales\nDrucksache 20/1112 Nr. A.51\nRatsdokument 5783/22\nDrucksache 20/3632 Nr. A.8\nRatsdokument 11818/22\nDrucksache 20/4798 Nr. A.9\nEuB-BReg 129/2022\nDrucksache 20/8303 Nr. A.78\nRatsdokument 12092/23\nDrucksache 20/9261 Nr. A.26\nRatsdokument 13558/23\nDrucksache 20/10242 Nr. A.14\nRatsdokument 15432/23"
}