{
  "id": "5685",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "20/201",
  "wahlperiode": 20,
  "herausgeber": "BT",
  "datum": "2024-11-15",
  "aktualisiert": "2024-11-19T14:04:40+01:00",
  "titel": "Protokoll der 201. Sitzung des 20. Deutschen Bundestages",
  "fundstelle": {
    "id": "5685",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/btp/20/20201.pdf",
    "xml_url": "https://dserver.bundestag.de/btp/20/20201.xml",
    "dokumentnummer": "20/201",
    "datum": "2024-11-15",
    "herausgeber": "BT",
    "urheber": [],
    "verteildatum": "2024-11-18"
  },
  "pdf_hash": "4b1407753bfa4282dd0b3211b52bf298",
  "vorgangsbezug": [
    {
      "id": "283423",
      "titel": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie 2013/36/EU im Hinblick auf Aufsichtsbefugnisse, Sanktionen, Zweigstellen aus Drittländern sowie Umwelt-, Sozial- und Unternehmensführungsrisiken und zur Änderung der Richtlinie 2014/59/EU\r\nKOM(2021) 663 endg.; Ratsdok. 13245/21",
      "vorgangstyp": "EU-Vorlage"
    },
    {
      "id": "282034",
      "titel": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates über die von den Mitgliedstaaten einzurichtenden Mechanismen zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung und zur Aufhebung der Richtlinie (EU) 2015/849\r\nKOM(2021) 423 endg.; Ratsdok. 10289/21",
      "vorgangstyp": "EU-Vorlage"
    },
    {
      "id": "282287",
      "titel": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zur Errichtung der Behörde zur Bekämpfung der Geldwäsche und Terrorismusfinanzierung und zur Änderung der Verordnungen (EU) Nr. 1093/2010, (EU) Nr. 1094/2010 und (EU) Nr. 1095/2010\r\nKOM(2021) 421 endg.; Ratsdok. 10287/21",
      "vorgangstyp": "EU-Vorlage"
    },
    {
      "id": "282035",
      "titel": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zur Verhinderung der Nutzung des Finanzsystems für Zwecke der Geldwäsche oder der Terrorismusfinanzierung\r\nKOM(2021) 420 endg.; Ratsdok. 10286/21",
      "vorgangstyp": "EU-Vorlage"
    }
  ],
  "vorgangsbezug_anzahl": 57,
  "text": "Plenarprotokoll 20/201\nDeutscher Bundestag\nStenografischer Bericht\n201. Sitzung\nBerlin, Freitag, den 15. November 2024\n\n\nInhalt:\n\nZur Geschäftsordnung:\n\nKatja Mast (SPD)\n\n\n\nDr. Bernd Baumann (AfD)\n\n\n\nChristian Görke (Die Linke)\n\n\n\nJohannes Vogel (FDP)\n\n\n\nJessica Tatti (BSW)\n\n\n\nDr. Irene Mihalic (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nAlexander Hoffmann (CDU/CSU)\n\n\n\n\nZusatzpunkt 11:\n\nAktuelle Stunde auf Verlangen der Fraktion der CDU/CSU: Auswirkungen auf die innere Sicherheit ernst nehmen – Cannabislegalisierung aufheben\n\n\nDr. Silke Launert (CDU/CSU)\n\n\n\nDr. Karl Lauterbach, Bundesminister BMG\n\n\n\nKristine Lütke (FDP)\n\n\n\nDr. Kirsten Kappert-Gonther (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nMartin Sichert (AfD)\n\n\n\nDr. Felor Badenberg, Senatorin (Berlin)\n\n\n\nDunja Kreiser (SPD)\n\n\n\nJürgen Lenders (FDP)\n\n\n\nCanan Bayram (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nJanine Wissler (Die Linke)\n\n\n\nTino Sorge (CDU/CSU)\n\n\n\nThomas Lutze (SPD)\n\n\n\nWilfried Oellers (CDU/CSU)\n\n\n\nDirk Heidenblut (SPD)\n\n\n\nNächste Sitzung \n\n\n\n\nAnlage 1\n\nEntschuldigte Abgeordnete\n\n\n\nAnlage 2\n\nErklärung nach § 31 GO des Abgeordneten Stefan Seidler (fraktionslos) zu der Abstimmung über den Antrag der Fraktionen SPD, CDU/CSU, BÜNDNIS 90/DIE GRÜNEN und FDP, die Woche vom 25. November 2024 als Sitzungswoche aufzuheben\n\n\n(Geschäftsordnungsdebatte)\n\n\n\nAnlage 3\n\nErklärung nach § 31 GO des Abgeordneten Stefan Seidler (fraktionslos) zu der Abstimmung über den Antrag der Fraktionen SPD, CDU/CSU, BÜNDNIS 90/DIE GRÜNEN und FDP, die Woche vom 25. November 2024 als Sitzungswoche aufzuheben\n\n\n(Geschäftsordnungsdebatte)\n\n\n\nAnlage 4\n\nAmtliche Mitteilungen\n\n\n\n\n\n\nPräsidentin Bärbel Bas:\nSehr geehrte Damen und Herren! Liebe Kolleginnen und Kollegen! Ich wünsche Ihnen allen einen wunderschönen guten Morgen. Die Sitzung ist eröffnet.\nMir liegt ein im Ältestenrat angekündigtes Schreiben der Fraktionen der SPD, der CDU/CSU, von Bündnis 90/Die Grünen und der FDP vor, in dem beantragt wird, die Woche vom 25. November 2024 als Sitzungswoche aufzuheben.\n\n\nIch höre, dass dazu das Wort gewünscht wird. Ich rufe auf zur Geschäftsordnung für die SPD-Fraktion Katja Mast. \n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\n\nKatja Mast (SPD):\nFrau Präsidentin! Meine sehr verehrten Damen und Herren! Sehr verehrte Kolleginnen und Kollegen! Vor zwei Tagen hatten wir bereits eine Geschäftsordnungsdebatte, und in dieser Geschäftsordnungsdebatte habe ich darauf hingewiesen, dass wir uns in einer besonderen Situation befinden. Diese betrifft auch die Debatten über den Bundeshaushalt 2025 und damit die geplante Haushaltswoche Ende November. SPD, CDU/CSU, Grüne und FDP sind sich einig: Diese Haushaltswoche ist nicht erforderlich.\n(Dr. Götz Frömming [AfD]: Nein! – Weitere Zurufe von der AfD)\nWir haben im Dezember zwei volle Sitzungswochen. In diesen werden wir als Parlament zeitkritische Vorhaben beschließen.\n(Dr. Bernd Baumann [AfD]: Aber wie viele?)\nDarüber hinaus wollen wir als SPD-Fraktion Vorhaben beschließen, die den Bürgerinnen und Bürgern direkt zugutekommen:\n(Dr. Götz Frömming [AfD]: Wahlkampfgeschenke!)\ndie Erhöhung des Kindergelds, das Familien entlastet; die Verlängerung des Deutschlandtickets, das von 13 Millionen Menschen in der Bundesrepublik Deutschland genutzt wird; die Beseitigung der kalten Progression, was Steuererleichterungen insbesondere für Normalverdienerinnen und Normalverdiener bedeutet; und die Stärkung der Widerstandsfähigkeit unserer Verfassungsorgane gegen Extremistinnen und Extremisten.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDas sind die Dinge, die wir in diesen zwei Sitzungswochen beschließen wollen, also noch in diesem Jahr.\nJetzt laufen die Gespräche zu diesen Beschlüssen im Dezember.\n(Dr. Götz Frömming [AfD]: Wo denn?)\nDaran wird gearbeitet in Sitzungswochen und in sitzungsfreien Wochen, wie es sich für ein Arbeitsparlament gehört.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Zuruf von der AfD: In der Pizzeria!)\nDeswegen bitte ich um Zustimmung zu diesem Antrag der demokratischen Fraktionen hier im Haus.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN – Lachen bei Abgeordneten der AfD)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort zur Geschäftsordnung für die AfD-Fraktion Dr. Bernd Baumann.\n(Beifall bei der AfD)\n\n\nDr. Bernd Baumann (AfD):\nFrau Präsidentin! Meine Damen und Herren! In der jetzt laufenden Sitzungswoche hat eine Art Fraktionskartell aus CDU/CSU, SPD, Grünen und FDP die Tagesordnung radikal dezimiert, um fast 90 Prozent. Die AfD konnte so keinen ihrer Anträge zur Debatte stellen.\n(Zuruf von der SPD: Das ist ein Segen!)\nIn der kommenden Sitzungswoche wollten wir eigentlich über den Haushalt reden. Dass wir das jetzt nicht machen, rechtfertigt in keiner Weise, die kommende Sitzungswoche komplett zu streichen.\n(Beifall bei der AfD)\nDoch genau das wollen Sie jetzt tun. Auch in den nächsten Sitzungswochen droht radikale Reduzierung. Auf diese Weise reduzieren und kastrieren Sie die Parlamentsarbeit, die Freiheit des Mandats. So wird Demokratie nur noch simuliert.\n(Beifall bei der AfD)\nRichtig ist: In Deutschland gibt es jetzt eine Minderheitsregierung. Aber das ist in westlichen Demokratien nicht unüblich. Beispiel Frankreich: Auch da ist eine Minderheitsregierung im Amt, und das Parlament arbeitet mit den sich ergebenden Mehrheiten ganz normal weiter, erarbeitet Gesetze zu Migration, Kernkraft, Wirtschaft, Verkehr. Auch in Deutschland kennen wir Minderheitsregierungen, wie zuletzt in Thüringen vier Jahre lang. Niemand käme auf die Idee, weder in Frankreich noch in Thüringen, die Parlamentsarbeit einzustellen.\n(Beifall bei der AfD)\nSo etwas kommt nur den selbsternannten Demokraten hier im Bundestag in den Sinn.\n(Dr. Götz Frömming [AfD]: Genau!)\nAber wer ist denn hier der maßgebliche Antreiber? Die Parlamentarische Geschäftsführerin der SPD bekräftigte am Mittwoch, SPD und Grüne setzten sich „mit aller Kraft“, wie sie sagte, dafür ein,\n(Dr. Johannes Fechner [SPD]: Ja, anders als Sie! Ihre halbe Fraktion ist nicht da!)\ndie Arbeit des Parlaments weiterzuführen. Es sind also allein CDU/CSU und FDP, die in den Hinterzimmergesprächen auf Einstellung des Parlamentsbetriebs drängen. Das ist ein Skandal! Warum machen Sie das, Herr Merz?\n(Beifall bei der AfD – Heike Baehrens [SPD]: Politische Arbeit findet nicht nur auf der Bühne statt!)\nNormalerweise kontrolliert doch die Opposition über das Parlament die Regierung. Aber hier verbündet sich ein Teil der Opposition mit der Regierung gegen das Parlament,\n(Beifall bei Abgeordneten der AfD)\num das Parlament auszuschalten – und damit die eigentliche Opposition, nämlich uns. Was für eine Niedertracht hier im Hause, meine Damen und Herren!\n(Beifall bei der AfD – Dr. Johannes Fechner [SPD]: Blödsinn!)\nCDU/CSU und FDP haben offensichtlich Angst, Angst vor der AfD; denn sie haben unsere Kernforderungen bei Migration, Kernkraft, Verbrennerverbot, Heizungsgesetz übernommen, für die es jetzt im Parlament Mehrheiten gäbe, würde es denn tagen können. Hier müssen CDU/CSU und FDP jetzt Farbe bekennen.\n(Dr. Götz Frömming [AfD]: Das tun sie nicht!)\nDoch genau das wollen Sie um jeden Preis vermeiden.\n(Beifall bei der AfD)\nZiel ist es, die politische Debatte komplett zu verlagern: raus aus dem Parlament, wo wir als AfD eine mächtige Stimme haben, rein in die Talkshows von ARD und ZDF, wo wir praktisch keine Stimme haben und gar nicht vorkommen.\n(Zurufe von der CDU/CSU sowie von Abgeordneten der FDP: Oh!)\nMeine Damen und Herren, was wir hier gerade erleben, ist nicht nur ein Missbrauch der Geschäftsordnung; hier gerät unsere ganze Demokratie in Schieflage.\n(Beifall bei der AfD – Friedrich Merz [CDU/CSU]: Ui, ui, ui! Das sagt der Richtige! – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Meinen Sie die „Sächsischen Separatisten“?)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort zur Geschäftsordnung für die Gruppe Die Linke Christian Görke.\n(Beifall bei der Linken)\n\n\nChristian Görke (Die Linke):\nFrau Präsidentin! Liebe Kolleginnen und Kollegen von SPD, Grünen, FDP, CDU und CSU, ich habe Sie vorgestern in der Debatte über die ausgedünnte Tagesordnung ja als „Koalition der Unwilligen“ bezeichnet.\n(Beifall bei der Linken sowie bei Abgeordneten der AfD und des BSW)\nIch muss mich revidieren. Angesichts der Tatsache, dass Sie nun auch die kommende Sitzungswoche einfach ausfallen lassen wollen, sind Sie eher eine Koalition der Verantwortungslosigkeit.\n(Beifall bei der Linken, der AfD und dem BSW sowie des Abg. Robert Farle [fraktionslos])\nDabei steckt Deutschland – das wissen Sie so gut wie ich – in mehreren Krisen: Es gibt Krieg in Europa, die Regierung kracht ein, die Automobilindustrie liegt am Boden, die Leute konsumieren nicht, die Altersarmut steigt. Und Sie stellen hier die Arbeit im wahrsten Sinne des Wortes ein und begeben sich auf eine Art parlamentarische Schleichfahrt.\n(Katja Mast [SPD]: Das stimmt doch gar nicht!)\nIch kann es nur wiederholen: Das ist unverantwortlich!\n(Beifall bei der Linken und dem BSW sowie bei Abgeordneten der AfD)\nNoch mal zu den Fakten, Kollegin Mast: Die sogenannte Haushaltswoche ist, wenn es keinen Haushalt gibt, eine ganz normale Sitzungswoche, wie Sie im Parlamentskalender auch sehen können,\n(Beifall bei der Linken und dem BSW – Dr. Bernd Baumann [AfD]: Da hat er recht!)\nmit Regierungsbefragung, mit Fragestunde, um die Regierung zu kontrollieren, mit Aktuellen Stunden und mit der Möglichkeit, dass auch wir als parlamentarische Opposition Gesetzentwürfe zur Meinungsbildung hier ins Parlament einbringen können. Mit anderen Worten: Sie verweigern sich nicht nur Ihrer Arbeit, sondern lassen uns unsere Arbeit auch nicht machen. Sie sind eine Art Totalverweigerer, von denen der Generalsekretär der Union, Carsten Linnemann, in jeder Talkshow erzählt.\n(Beifall bei der Linken sowie bei Abgeordneten des BSW)\nUnd ich gebe ihm recht: Es ist Zeit für Sanktionen. Für jeden Sitzungstag, den Sie uns verweigern, 10 Prozent weniger Diäten!\n(Beifall bei der Linken, der AfD und dem BSW)\nDas ist doch immer Ihre Logik gewesen, oder nicht, meine Damen und Herren?\nWer sich hier der Arbeit weiter verweigert,\n(Zuruf von der SPD)\nder sollte sich einen anderen Job suchen; aber darüber entscheiden ja Gott sei Dank die Wähler am 23. Februar 2025.\n(Dr. Johannes Fechner [SPD]: Ganz genau!)\nVielen Dank. – Stimmen Sie gegen den Antrag!\n(Beifall bei der Linken sowie bei Abgeordneten des BSW und des Abg. Robert Farle [fraktionslos] – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Gucken Sie sich mal die Fehlzeiten von Sahra Wagenknecht an!)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort zur Geschäftsordnung für die FDP-Fraktion Johannes Vogel.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nJohannes Vogel (FDP):\nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Manchmal ist es im Leben wie im Parlamentarismus in Wahrheit ganz einfach:\nErstens. Deutschland braucht eine Wirtschaftswende. Und in genau 100 Tagen können die Bürgerinnen und Bürger die Richtungsentscheidung darüber treffen.\n(Beifall bei der FDP – Dr. Bernd Baumann [AfD]: Können Sie jetzt schon machen! Können Sie heute schon machen!)\nZweitens. Diese Restregierung hat keine parlamentarische Mehrheit mehr. Ohne Mehrheit kann es keinen Haushalt geben. Ohne Haushalt braucht es auch keine Haushaltswoche.\nSo einfach ist es.\nVielen Dank.\n(Beifall bei der FDP – Heiterkeit und Beifall des Abg. Thorsten Frei [CDU/CSU])\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort zur Geschäftsordnung für die Gruppe BSW Jessica Tatti.\n(Beifall beim BSW)\n\n\nJessica Tatti (BSW):\nFrau Präsidentin! Kolleginnen und Kollegen! Zunächst möchte ich meine überaus große Freude darüber zum Ausdruck bringen, dass wir eine zweite Geschäftsordnungsdebatte in dieser Sitzungswoche haben.\n(Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Wo ist Frau Wagenknecht?)\nGrund dafür ist, dass sich die Resteampel mit einem auserwählten Teil der Opposition zusammengetan hat.\n(Armand Zorn [SPD]: Wo ist denn die Frau Wagenknecht?)\nGemeinsam entscheiden Sie nicht nur im stillen Kämmerlein gegen den Rest des Hauses über die Tagesordnungspunkte,\n(Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Wo ist denn Ihre Namensgeberin?)\nüber die wir hier noch sprechen dürfen, sondern jetzt soll auch noch die Sitzungswoche Ende November ersatzlos gestrichen werden. Das ist nichts anderes als Arbeitsverweigerung.\n(Beifall beim BSW und bei der AfD sowie bei Abgeordneten der Linken – Dr. Johannes Fechner [SPD]: Wo ist denn die Frau Wagenknecht? Was macht sie denn?)\nKlar ist: Es können aktuell keine Haushaltsberatungen stattfinden. Das heißt aber definitiv nicht, dass der Deutsche Bundestag seine Arbeit einstellen dürfe,\n(Dr. Johannes Fechner [SPD]: Ihr seid doch eh nie da! – Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Wo ist Frau Wagenknecht?)\nnur weil eine ohnehin unfähige Bundesregierung auseinanderfällt. Im Gegenteil: Es wäre jetzt an der Zeit, zu versuchen, wenigstens einen kleinen Teil des Schadens, den die Ampel angerichtet hat, wiedergutzumachen.\nGanz oben auf der Tagesordnung sollte ein Thema stehen, von dem in Kürze Millionen Menschen betroffen sein werden.\n(Sara Nanni [BÜNDNIS 90/DIE GRÜNEN]: Sie sind so gut wie nie hier!)\nDie Pflegeversicherung steht kurz vor dem Kollaps. Eine seriöse Regierung würde unverzüglich die noch fehlenden 6 Milliarden Euro, die sie in der Coronazeit zweckentfremdet hat, an die Pflegeversicherung zurückzahlen.\n(Beifall beim BSW sowie des Abg. Matthias W. Birkwald [Die Linke] – Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Können Sie ja in die sächsische Landesregierung einbringen als Bundesratsinitiative!)\nStattdessen hat die Ampel dafür gesorgt, dass die Beiträge für die Versicherten massiv erhöht werden. Das ist an Schäbigkeit kaum zu überbieten und muss sofort gestoppt werden.\n(Beifall beim BSW sowie des Abg. Matthias W. Birkwald [Die Linke])\nNoch-Kanzler Olaf Scholz hat erst am Mittwoch in seiner Regierungserklärung gesagt, er wolle nicht, dass das eine gegen das andere ausgespielt wird. Also Ukrainehilfe, Sicherheit oder Bundeswehr sollen nicht ausgespielt werden gegen Wirtschaft, Infrastruktur oder Renten. Er hat inbrünstig betont, wie falsch eine solche Entweder-oder-Politik wäre.\n(Beifall bei Abgeordneten der AfD)\nDabei hat Annalena Baerbock bei „Maischberger“ doch erst vor Kurzem frei von der Leber weg erzählt, wie 37 Milliarden Euro für die Ukraine bei anderen Bereichen abgespart wurden.\n(Katja Mast [SPD]: Geschäftsordnung! Sie reden nicht zur Geschäftsordnung!)\nDiese Entweder-oder-Politik haben Scholz und die Ampel betrieben; und unsere Bürger haben immer den Kürzeren gezogen.\n(Beifall beim BSW)\nIn diesem Land gibt es millionenfach Altersarmut.\n(Saskia Esken [SPD]: Das ist hier kein Wahlkampf, Frau Kollegin, das ist eine Geschäftsordnungsdebatte! Was soll denn das?)\nNichts hat diese Regierung dagegen getan. Wir haben Personalnot ohne Ende: an den Schulen, in der Pflege, bei der Polizei.\n(Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Reden Sie zur Geschäftsordnung! – Zuruf von der AfD)\nDas Verbrechen ist im 21. Jahrhundert angekommen, aber nicht unsere Strafverfolgung.\n(Zuruf der Abg. Heike Baehrens [SPD])\nPräsidentin Bärbel Bas:\nFrau Tatti, zur Geschäftsordnung, bitte.\nJessica Tatti (BSW):\nWir haben allein in den Kommunen einen Investitionsstau von Hunderten Milliarden Euro.\n(Saskia Esken [SPD]: Geschäftsordnung! – Dorothee Bär [CDU/CSU]: Geschäftsordnung! – Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Ich zitiere die Gruppe BSW ins Plenum!)\nWir haben eine sich immer weiter zuspitzende Wohnungsnot; Industriebetriebe wandern ab.\n(Dr. Johannes Fechner [SPD]: Macht doch hier mal Politik!)\nWenn Sie wirklich kein Entweder-oder wollen, dann setzen Sie diese Themen in der letzten Novemberwoche auf die Tagesordnung des Deutschen Bundestages.\n(Dr. Johannes Fechner [SPD]: Ihr seid doch eh nicht da! Ihr schwänzt jede Sitzung!)\nAls ersten TOP schlage ich den Stopp der Erhöhung der Pflegeversicherungsbeiträge vor.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Sorgen Sie erst mal dafür, dass Ihre Gruppe anwesend ist! Es reicht halt nicht, wenn nur eine von Ihnen kommt! Das BSW ist doch nie anwesend! – Zurufe von der SPD)\nAber Sie genießen ja lieber zwei sitzungsfreie Wochen. Mit Verantwortung hat das überhaupt nichts zu tun.\n(Beifall beim BSW – Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Ich zitiere die Gruppe BSW ins Plenum! Wo ist Ihre Anführerin?)\nPräsidentin Bärbel Bas:\nDie nächste Rednerin zur Geschäftsordnung ist für die Fraktion Bündnis 90/Die Grünen Dr. Irene Mihalic.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Dr. Bernd Baumann [AfD]: Redet die CDU denn gar nicht?)\n\n\nDr. Irene Mihalic (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Ausgerechnet die Parlamentarische Geschäftsführerin der Gruppe BSW, die vor allen Dingen mit Abwesenheit im Plenarsaal glänzt,\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD, der CDU/CSU und der FDP – Dorothee Bär [CDU/CSU]: Ja! Die sind nie da!)\nstellt sich hierhin und spricht davon, hier im Parlament arbeiten zu wollen.\n(Heiterkeit beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD und der FDP)\nIch weiß ja nicht, womit Sie die Haushaltswoche verbracht hätten. Vermutlich hätten Sie wieder mit Abwesenheit geglänzt und sich keine Ahnung was ausgedacht; aber jedenfalls hätten Sie alles andere gemacht als im Parlament gearbeitet.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD, der CDU/CSU und der FDP)\nVielleicht hätten Sie auch wieder Anträgen der AfD zugestimmt. Auch das ist möglich – haben wir alle hier schon erlebt.\nJa, meine Damen und Herren, auch wir sind unzufrieden mit der Situation. Ich glaube, das ist in den letzten Tagen sehr deutlich geworden. Auch wir können uns vorstellen, hier im Haus vor dem 23. Februar noch viel gemeinsam parlamentarisch zu beraten und vor allen Dingen auf den Weg zu bringen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nAber die Haushaltswoche ist in der Tat verzichtbar,\n(Beatrix von Storch [AfD]: Sonst gibt’s hier nichts zu tun?)\nweil es für den Haushalt in diesem Haus selbstverständlich, erkennbar keine Mehrheit gibt.\nNatürlich kriegen wir gemeinsam noch was hin. Wir werden zum Beispiel unser Bundesverfassungsgericht resilienter machen. Auch das ist ja schon fest vereinbart, und ich bin sehr dankbar für diese Zusage.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nDafür brauchen wir Sitzungswochen, Beratungswochen, die wir hier noch gemeinsam bestreiten werden. Auch habe ich mit wirklich viel Freude zur Kenntnis genommen, dass es offensichtlich auch Bewegung beim Deutschlandticket gibt –\n(Friedrich Merz [CDU/CSU]: Ist entschieden!)\neine sehr gute Nachricht für 13 Millionen Bürgerinnen und Bürger in unserem Land.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD – Dorothee Bär [CDU/CSU]: Wir machen halt jetzt die Arbeit der Ampel!)\nWenn wir das gemeinsam beschließen, dann bekommen wir die nächsten parlamentarischen Wochen gut gefüllt. Die Haushaltswoche ist verzichtbar; aber das bedeutet nicht Betriebsstillstand, meine Damen und Herren. Wir werden hier noch einiges beschließen – und das zum Wohle unseres Landes.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nPräsidentin Bärbel Bas:\nUnd das letzte Wort in dieser Geschäftsordnungsdebatte hat für die CDU/CSU-Fraktion Alexander Hoffmann.\n(Beifall bei der CDU/CSU)\n\n\nAlexander Hoffmann (CDU/CSU):\nSehr geehrte Frau Präsidentin! Geschätzte Kolleginnen und Kollegen! Die Ampel und der Kanzler ist gescheitert.\n(Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Sind gescheitert! Kommen Sie mal in den Bildungsausschuss!)\nSie haben ein gefährliches Handlungs- und Entscheidungsvakuum in diesem Land erzeugt.\n(Beifall bei Abgeordneten der CDU/CSU)\nDie Union wird in dieser für unser Land schwierigen Zeit ihrer staatspolitischen Verantwortung gerecht.\n(Beifall bei Abgeordneten der CDU/CSU – Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Jaja! Wie denn? Ja, wie denn? – Lachen bei der AfD)\nWir haben das geleistet beim Thema Wahltermin. Es gab ein riesiges Durcheinander; wir haben das mit ruhiger Hand geordnet.\n(Zuruf des Abg. Kai Gehring [BÜNDNIS 90/DIE GRÜNEN])\nNeu gewählt wird am 23. Februar des nächsten Jahres.\n(Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Was sagt denn Herr Söder dazu? – Zuruf von der SPD)\nIch sage Ihnen, dass wir bis dahin auch weiterhin unserer staatspolitischen Verantwortung in diesem Haus gerecht werden.\n(Zurufe von der AfD)\nDiese Verantwortung, meine Damen, meine Herren, orientiert sich an zwei Leitplanken:\n(Dr. Karamba Diaby [SPD]: Okay, da bin ich gespannt!)\nDie eine Leitplanke kann man beschreiben mit dem Satz: Auf den Trümmern der Ampel lässt sich nichts aufbauen; denn da ist kein stabiles Fundament.\n(Beifall bei der CDU/CSU – Dr. Götz Frömming [AfD]: Das machen Sie doch!)\nDie Ampel war nie stabil, und ihre Trümmer sind es noch viel weniger.\n(Saskia Esken [SPD]: Reden Sie zur Geschäftsordnung, Herr Kollege! – Armand Zorn [SPD]: Jetzt mal wieder zur Geschäftsordnung! – Dr. Götz Frömming [AfD]: Mit denen koalieren Sie ja schon!)\nDie Wahrheit ist: Sie haben drei Jahre lang unser Land umgebaut. Und anders als die FDP werden wir Ihnen für die Fortführung dessen keine Mehrheit verschaffen.\n(Katja Mast [SPD]: Das haben Sie beim Deutschlandticket auch gesagt! – Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Zur Geschäftsordnung, bitte!)\nJetzt kommen Sie mit verschiedenen Themen um die Ecke, wozu man ehrlicherweise sagen muss: Dafür hätten Sie drei Jahre Zeit gehabt, und Sie haben sie nicht angepackt.\n(Michael Schrodi [SPD]: Wir haben zum Beispiel das Kindergeld erhöht! Erzählen Sie keinen Quatsch!)\nSie haben im Übrigen auch keinen Nachtragshaushalt für 2024 und keinen Bundeshaushalt für 2025 auf die Kette gebracht. Es wäre ein Irrsinn, jetzt Dinge zu beschließen, die morgen haushaltswirksam werden, ohne dass wir einen solchen Haushalt haben.\n(Beifall bei der CDU/CSU – Zuruf des Abg. Otto Fricke [FDP])\nDie zweite Leitplanke will ich auch noch kurz beschreiben: Wir erachten es als gefährlich, dass der Kanzler hier ein Vakuum erzeugt, das vor allem den Rändern und der AfD eine ganz andere Wirkmacht in diesem Parlament eröffnen könnte.\n(Saskia Esken [SPD]: Wo ist denn das Vakuum? – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Zur Geschäftsordnung!)\nSie kommen jetzt um die Ecke und sagen: Wir können jetzt zusammenarbeiten; wir haben jetzt neue Mehrheiten. – Aber ich sage Ihnen: Grundlage für eine Zusammenarbeit ist, dass es ein gemeinsames Grundverständnis gibt,\n(Zuruf der Abg. Beatrix von Storch [AfD])\nein gemeinsames Werteverständnis zum Wohle unseres Landes. Und genau das fehlt bei Ihnen.\n(Lachen des Abg. Dr. Bernd Baumann [AfD])\nSie wollen doch nicht mit uns zusammenarbeiten.\n(Zuruf der Abg. Renate Künast [BÜNDNIS 90/DIE GRÜNEN])\nWenn man sich Ihre Videos anguckt, dann merkt man, dass Sie uns zerstören wollen.\n(Dr. Bernd Baumann [AfD]: Wen wollen wir zerstören?)\nSie wollen keine Lösungen für dieses Land, weil Sie wissen: Wenn Probleme gelöst werden, dann wählen die Menschen Sie nicht mehr, weil die Menschen Sie nur aus Unsicherheit wählen.\n(Zuruf von der SPD: Wir sind in der Geschäftsordnungsdebatte! – Dr. Götz Frömming [AfD]: Absurd!)\nDeswegen haben Sie der GEAS-Reform auf EU-Ebene nicht zugestimmt. Sie sind die fünfte Kolonne Pekings, die fünfte Kolonne Moskaus. Auf dieser Basis kann es keine Zusammenarbeit geben.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nPräsidentin Bärbel Bas:\nKommen Sie bitte zum Schluss.\nAlexander Hoffmann (CDU/CSU):\nMeine sehr verehrten Damen und Herren, an diesen beiden Leitplanken werden wir uns orientieren. Dieses Land braucht die Haushaltswoche nicht. Dieses Land braucht keine Sitzungswoche. Dieses Land braucht Neuwahlen.\nVielen Dank.\n(Beifall bei der CDU/CSU)\n\nPräsidentin Bärbel Bas:\nIch komme nun zur Abstimmung.\nZu dieser Abstimmung liegt mir eine persönliche Erklärung nach § 31 unserer Geschäftsordnung vor.1Anlage 2\n(Zuruf von der SPD: Von Sahra Wagenknecht? – Heiterkeit bei der SPD sowie bei Abgeordneten der CDU/CSU, des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nWer stimmt für die Aufhebung der Sitzungswoche vom 25. November 2024? – Das sind die SPD-Fraktion, Bündnis 90/Die Grünen, FDP, CDU/CSU. Wer stimmt dagegen? – Das sind die beiden Gruppen BSW und Die Linke und die AfD-Fraktion. Enthaltungen? – Enthaltungen sehe ich nicht.2Anlage 3\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Wie viele BSWler sind jetzt da? – Bei Anwesenheit von drei BSWlern! Toll!)\nDer Antrag auf Aufhebung der Sitzungswoche vom 25. November 2024 ist damit angenommen. Somit finden in der 48. Kalenderwoche keine Plenarsitzungen statt, und die Präsenzpflicht entfällt.\n\n\nIch rufe auf den Zusatzpunkt 11: \nAktuelle Stunde \nauf Verlangen der Fraktion der CDU/CSU\nAuswirkungen auf die innere Sicherheit ernst nehmen – Cannabislegalisierung aufheben\nLiebe Kolleginnen und Kollegen, ich bitte Sie, Platz zu nehmen, damit ich die Aussprache eröffnen kann.\nIch eröffne die Aussprache. Zuerst hat das Wort für die CDU/CSU-Fraktion Dr. Silke Launert.\n(Beifall bei der CDU/CSU)\n\nDr. Silke Launert (CDU/CSU):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Sehr geehrte Damen und Herren! Einladungen auszusprechen, ja, das ist so eine Sache. Jeder, der schon mal eine Geburtstagsfeier, eine größere Familienfeier organisiert hat, der weiß, wovon ich rede. Wen lade ich ein? Den Cousin mütterlicherseits, den ich schon ewig nicht mehr gesehen habe? Aber dann muss ich auch den anderen Cousin einladen; aber den mag ich nicht, weil der eigentlich jedes Fest sprengt. – Ja, es macht Sinn, sich vorher Gedanken zu machen, wen ich einlade und welche Auswirkungen das hat.\n(Martin Sichert [AfD]: Das sollten Sie mal bei der Migrationspolitik machen!)\nDie Ampel scheint bei dem Thema eher großzügig zu verfahren, nach dem Motto: Lieber einen zu viel als zu wenig und lieber keine Gedanken über die Folgen. – Ja, Sie haben schon recht: Man kann diese Frage zu Recht auch im Bereich der Migration stellen.\n(Martin Sichert [AfD]: Richtig!)\nDarum geht es heute aber nicht. Es geht um ein anderes Herzensanliegen der Ampel: um die Cannabislegalisierung.\nMit diesem Gesetz hat die Ampelregierung eine großzügige Einladung an einen ganz besonderen Ehrengast ausgesprochen: die Organisierte Kriminalität.\n(Heike Baehrens [SPD]: Was für ein Unsinn!)\nAuch wenn Sie nicht wirklich viel zustande gebracht haben in dieser Scholz’schen Regierung – ich sehe Herrn Lauterbach hier sitzen; wir werden sehen, was zum Schluss im Gesundheitsbereich übrig bleibt –, eines haben Sie geschafft – das haben Sie durchgedrückt; das war Ihnen wichtig –: die Cannabislegalisierung. Das heißt, dass wir die Chance haben, völlig legal im berauschten Zustand die Auswirkungen dieser Politik zu verfolgen.\nIch zitiere:\n„Die Drogenmafia aus den Niederlanden ist nicht unterwegs nach Deutschland, sie ist längst da.“\nUnmissverständliche Worte des nordrhein-westfälischen Landesvorsitzenden des Bundes Deutscher Kriminalbeamter, Oliver Huth! Was wir in den Niederlanden schon lange erlebt haben – eine sehr starke Kriminalität im Bereich Drogenmafia –, ist jetzt auch bei uns in Deutschland, insbesondere in Nordrhein-Westfalen, angekommen, und zwar brutaler denn je.\nIch nenne ein Beispiel:\nDer eine oder andere wird sich schon gewundert haben, dass so etwas immer wieder aufpoppt – ja, es häuft sich, aber es wird leider viel zu wenig laut darüber geredet –: Bandenkriege, öffentliche Hinrichtungen, Sprengstoffanschläge, Folterungen, Schießereien im öffentlichen Raum und leider, leider auch Passanten, die schlichtweg zur falschen Zeit am falschen Ort waren und ihr Leben gelassen haben.\n(Dunja Kreiser [SPD]: Sie stellen doch den Innenminister!)\nIch frage mich: Sind Sie immer noch stolz auf diese Reform? Denn es war von vornherein klar – die Ermittlungsbehörden haben uns ihre Ergebnisse mitgeteilt, weitergetragen –, dass sich die niederländische Drogenmafia auf unser Gebiet vorbereitet. Und es ist auch klar: Wenn ich den Besitz großer Mengen erlaube, ich aber noch keinen legalen Anbau habe, dann muss dieser Markt hier gedeckt werden. Die niederländische Drogenmafia war clever genug, das zu erkennen, und ist diesem Ruf gefolgt.\n(Beifall bei der CDU/CSU – Heike Baehrens [SPD]: Eine solche Verdrehung von Tatsachen!)\nSie sind gewarnt worden von Vertretern der Sicherheitsbehörden, von Praktikern, auch hier im Parlament.\n(Leon Eckert [BÜNDNIS 90/DIE GRÜNEN]: Von welchem Teil Bayreuths sprechen Sie?)\nAber Sie wollten es nicht hören. Denn die Erfüllung der Wünsche der eigenen Wähler und Ihre Ideologie sind wichtiger als Gesamtverantwortung fürs Land.\nAn guten Versprechungen – das gebe ich zu – mangelte es nicht. Sie haben es bestimmt gut gemeint, Herr Lauterbach. Sie wollten den Schwarzmarkt austrocknen. Die Leute sollten Cannabis künftig legal konsumieren und weitergeben können. Man wollte einen legalen Markt. Man wollte die Kriminalität reduzieren. Aber es war doch völlig klar: So wie dieses vermurkste Gesetz gestaltetet war, war das nicht zu erreichen, genauso wenig wie die 400 000 neuen Wohnungen im Jahr, die Herr Scholz angekündigt hatte.\nEtwas haben Sie geschafft: Der Drogenmarkt ist größer denn je, größer als der frühere Schwarzmarkt. Sie haben die Tür geöffnet für niederländische Drogenbanden. Der Ehrengast ist Ihrer Einladung gefolgt. Er bedankt sich.\nEines kann ich Ihnen sagen: Die Legalisierung der Drogen wird eines der wichtigsten Themen sein, die wir zurücknehmen müssen.\n(Beifall bei der CDU/CSU)\nNormalerweise versucht man, nichts zurückzunehmen, aber bei dem Thema können wir nicht anders.\n(Dr. Götz Frömming [AfD]: Hätten wir nächste Woche machen können!)\nWir können da nicht zuschauen. Es bleibt einem nichts anderes übrig, wenn man weiß, was da stattfindet, als Härte zu zeigen. Ich kann nur hoffen, dass das erfolgt.\nDas heißt aber auch, dass wir die Ermittlungsmethoden in dem Bereich, wo sie möglich sind, stärken müssen. Ich glaube, die Innenministerin hat das erkannt. Wir brauchen die IP-Adressen-Speicherung in dem Rahmen, wie es der EuGH erlaubt. Leider hatten Sie Pech; Sie hatten zwei Koalitionspartner, die es nicht wollten; FDP und Grüne haben es verhindert. Und es bleibt nichts anderes übrig: Wir brauchen auch eine bessere Zusammenarbeit mit Europol.\nIch kann Ihnen sagen: Unsere Strategie heißt, es darf keinen rechtsfreien Raum geben, auch nicht im Netz, Nulltoleranz gegenüber Verbrechern, und wir laden nur diejenigen als Gast ein, die wir wirklich hier haben wollen.\nVielen Dank.\n(Beifall bei der CDU/CSU – Leon Eckert [BÜNDNIS 90/DIE GRÜNEN]: Wo in Bayreuth ist das, was Sie beschrieben haben?)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die Bundesregierung der Bundesminister für Gesundheit, Dr. Karl Lauterbach.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Dorothee Bär [CDU/CSU]: Jetzt werden wir hören, dass Salz gefährlicher ist als Drogen!)\n\n\nDr. Karl Lauterbach, Bundesminister für Gesundheit:\nFrau Präsidentin! Meine sehr verehrten Kolleginnen und Kollegen! Zunächst einmal: Es ist sehr wichtig, dass wir diese Debatte führen. Es ist eine angemessene Debatte. Das Gesetz müssen wir nüchtern betrachten, ohne Polemik und ohne Häme. Ich möchte diese Gelegenheit daher auch nutzen, das Gespräch zu suchen. Es soll keine Wahlkampfrede sein.\nZunächst ist ganz klar: Es ist eine umstrittene Gesetzgebung; denn wir haben unsere Drogenpolitik bei Cannabis ganz grundsätzlich geändert. Wir sind weggegangen von einer Verbotspolitik und hin zu einer Legalisierung, einer Aufklärung und einer Verbesserung der Sicherheit.\n(Dorothee Bär [CDU/CSU]: Der Bundesdrogenminister spricht!)\nWas ist der Hintergrund dieser Vorgehensweise? Der Hintergrund dieser Vorgehensweise lässt sich wie folgt beschreiben: Der Konsum ist ohne diese Gesetzgebung in den letzten zehn Jahren stetig gestiegen.\n(Tino Sorge [CDU/CSU]: Deshalb haben Sie es legalisiert!)\nIn der Zeit von 2018 bis 2021 – in nur drei Jahren – hatten wir einen sehr starken Anstieg bei Jugendlichen, bei Erwachsenen, bei älteren Menschen.\nIn Bayern ist es jetzt so, dass 27 Prozent der jungen Menschen in der Altersgruppe von 18 bis 24 Jahren im Laufe des Jahres schon einmal konsumiert haben – jeder Vierte! Cannabis ist überall! Wenn Sie am Abend durch die Straßen gehen, dann können Sie es sehen, und Sie können es riechen.\n(Dorothee Bär [CDU/CSU]: Was ist da jetzt das Argument? -Dr. Christina Baum [AfD]: Das ist ja furchtbar!)\nBei den 60- bis 64-Jährigen hat sich der Konsum in wenigen Jahren verdoppelt.\n(Dr. Christina Baum [AfD]: Fragen Sie sich mal, warum!)\nDas heißt: Der Cannabiskonsum ist eine Realität.\n(Alexander Dobrindt [CDU/CSU]: Sie sind auch noch gerne Drogenminister!)\nDieser Konsum ist in den letzten Jahren immer gefährlicher geworden. In der Zeit vor dieser Reform ist der Konsum gefährlicher geworden, weil die Dosierungen höher geworden\n(Dorothee Bär [CDU/CSU]: Reden Sie von Cannabis! – Alexander Dobrindt [CDU/CSU]: Deswegen wurde er erlaubt, weil er gefährlicher geworden ist!)\nund die Konzentrationen gestiegen sind. Es gibt toxische Beimengungen.\n(Beatrix von Storch [AfD]: Ja! Also heißt das was?)\nDas heißt: Der Cannabiskonsum ist auch ohne die Reform überall,\n(Dorothee Bär [CDU/CSU]: Wenn Sie vor Cannabis mal genauso warnen würden wie vor Salz!)\nund er wird immer gefährlicher.\nDie Drogenkriminalität ist über die Jahre hinweg immer weiter gestiegen. Woran liegt das? Weil nur Kriminelle derzeit das Monopol für den Verkauf haben.\n(Alexander Dobrindt [CDU/CSU]: Die unterstützen Sie jetzt! Sie wissen doch gar nicht, von was Sie reden! Das ist ja unerträglich, was Sie hier für einen Müll erzählen!)\nBei Ihnen in Bayern verkaufen nur die Kriminellen. Sie erlauben nur den Kriminellen den Absatz. Ich will das auch in dieser Klarheit sagen: Die holländischen Mocro-Clans beispielsweise\n(Zuruf des Abg. Tino Sorge [CDU/CSU])\nsind doch das Ergebnis der gescheiterten Drogenpolitik.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der FDP)\nDenn nur diese Clans konnten bisher verkaufen. Das sind doch Ihre Clans.\nEs ist im Prinzip, wenn ich das den Kollegen der Union so sagen darf, ein doppeltes Versagen:\n(Alexander Dobrindt [CDU/CSU]: An Dümmlichkeit ist dieses Argument nicht zu überbieten! Mein Gott! Bitte abtreten! – Dorothee Bär [CDU/CSU]: Haben Sie nicht gerade gesagt, Sie machen keine Wahlkampfrede? Das ist ja Wahnsinn!)\nErstens: Der Konsum ist stetig gestiegen. Und zum Zweiten:\n(Alexander Dobrindt [CDU/CSU]: Gehen Sie nach Hause! Treten Sie ab!)\nSie haben es in Ihrer Verantwortung für das Innenministerium nicht geschafft,\n(Zuruf des Abg. Tino Sorge [CDU/CSU])\ndiese Clans, Ihre Clans, in den Griff zu bekommen.\n(Beifall der Abg. Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN])\nSie versuchen, diese Verantwortung jetzt abzuladen,\n(Dorothee Bär [CDU/CSU]: Das ist ja wirklich unverschämt! – Alexander Dobrindt [CDU/CSU]: Unglaublich!)\nHerr Dobrindt, auf eine Reform, die noch gar nicht wirken kann,\n(Alexander Dobrindt [CDU/CSU]: Herr Lauterbach, Sie sind an Peinlichkeit nicht zu überbieten! Verlassen Sie das Rednerpult!)\nweil Sie selbst die Umsetzung der Cannabisklubs für die legale Herstellung zum Teil nicht gewährleisten und blockieren.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und des Abg. Manuel Höferlin [FDP] – Dorothee Bär [CDU/CSU]: Lauterbach wirkt bei den Clans!)\nSie blockieren doch die Reform, die die Lösung wäre, und kriegen gleichzeitig das Problem nicht in den Griff. Das ist die Wahrheit.\n(Zuruf des Abg. Steffen Janich [AfD])\nIch bitte Sie auch ganz ehrlich,\n(Zuruf des Abg. Tino Sorge [CDU/CSU])\ndie Menschen nicht für dumm zu verkaufen.\n(Alexander Dobrindt [CDU/CSU]: Dann hören Sie auf, zu reden!)\nDer Konsum ist da, er war da. Er hat keine legale Quelle. Solange es keine legale Quelle gibt, wird es die Verunreinigungen geben, wird es die toxischen Konzentrationen geben, wird es die Drogenkriminalität geben.\n(Alexander Hoffmann [CDU/CSU]: Genau das ersetzt jetzt die Drogenmafia! Das glauben Sie doch selbst nicht!)\n– Sie haben doch kein Konzept. Was wäre denn das Konzept der Union gewesen, diese Probleme in den Griff zu bekommen?\n(Simone Borchardt [CDU/CSU]: Wir haben ein Konzept!)\nSie sagen: Es muss beim Verbot bleiben. Wollen Sie wirklich ernsthaft sagen, dass die 27 Prozent der 18- bis 24-Jährigen, die in Bayern konsumieren, alles Kriminelle sind,\n(Beatrix von Storch [AfD]: Ja!)\nalles Straftäter sind? Das ist doch nicht die Wahrheit. Die Wahrheit ist doch:\n(Alexander Dobrindt [CDU/CSU]: Sie verdrehen ja so dermaßen die Tatsachen! Das ist unglaublich! – Dorothee Bär [CDU/CSU]: Das tut wirklich weh! Also, diese Rede tut weh!)\nDerjenige, der ab und zu konsumiert und sich der Risiken auch bewusst ist,\n(Alexander Dobrindt [CDU/CSU]: Ich glaube, dass sich Teile der Regierungsbank schämen für Ihre Rede!)\nder ist doch nicht krimineller als derjenige, der jeden Abend eine Flasche Wein trinkt. Es ist doch falsch, diese Leute zu kriminalisieren.\n(Alexander Dobrindt [CDU/CSU]: Sie zeigen ja, dass Sie von nichts was verstanden haben! – Zuruf des Abg. Steffen Janich [AfD])\nVon daher: Die Kriminellen sind nicht die Konsumenten, sondern die Kriminellen sind diejenigen,\n(Dorothee Bär [CDU/CSU]: Das sind diejenigen, die das legalisiert haben! – Alexander Dobrindt [CDU/CSU]: Und die unfähigen Minister!)\ndie dank Ihres Versagens Cannabis verkaufen,\n(Beatrix von Storch [AfD]: Hören Sie auf, zu kiffen, Herr Lauterbach!)\ndie keine Steuern bezahlen, die Beimengungen hinzufügen\n(Dorothee Bär [CDU/CSU]: Was ist denn das für eine wirre Rede!)\nund versuchen, die Menschen von anderen Drogen abhängig zu machen. Das sind die tatsächlichen Kriminellen und nicht die Menschen, die konsumieren.\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Alexander Dobrindt [CDU/CSU]: Wie kann man sich bei so einem Thema hierhinstellen und so ein wirres Zeug erzählen? – Dorothee Bär [CDU/CSU]: Das ist sogar der Innenministerin sehr peinlich, Ihre Rede!)\nWenn man darauf schaut, von wem nennenswert etwas gemacht worden ist in der Bekämpfung der Drogenkriminalität, stellt man fest: Das ist tatsächlich Bundesinnenministerin Faeser gewesen,\n(Alexander Dobrindt [CDU/CSU]: Die schämt sich gerade für Ihre Rede! – Dorothee Bär [CDU/CSU]: Peinlich! Frau Faeser findet es auch peinlich, was Sie hier erzählen!)\nweil sie die Ermittlungskompetenzen ausgedehnt hat. Sie beklagen sich, aber Sie haben doch über Jahre hinweg die Kriminalität im Drogenmilieu nicht in den Griff bekommen.\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nDie Studienlage – das will ich hier klipp und klar sagen – ist die: Wo Cannabis entkriminalisiert wurde, wo es eine Alternative zum Schwarzmarkt gab, ist der Konsum nicht gestiegen.\n(Beifall der Abg. Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN])\nEr ist nicht gestiegen in Kanada.\n(Tino Sorge [CDU/CSU]: Das stimmt doch gar nicht!)\nEr ist nicht gestiegen in Colorado. Er ist nicht gestiegen in den Bundesstaaten der Vereinigten Staaten, in denen legalisiert wurde.\n(Alexander Dobrindt [CDU/CSU]: Sie leben in einer Parallelwelt! Es ist unglaublich!)\nDiese Daten liegen ja vor. Es gibt überhaupt keine Evidenz dafür,\n(Beatrix von Storch [AfD]: Das ist doch alles Unfug, was Sie da erzählen! Es ist nicht wahr!)\ndass eine Legalisierung den Konsum erhöht.\n(Beifall bei Abgeordneten der SPD, des BÜNDNISSES 90/DIE GRÜNEN und der FDP – Alexander Dobrindt [CDU/CSU]: Wir sehen doch, was Sie angerichtet haben! Die steigende Kriminalität, der steigende Drogenkonsum in Deutschland: Das ist Ihre Kriminalität, das ist Ihr steigender Drogenkonsum!)\nDaher geht es nur darum, den bestehenden Konsum sicherer zu machen, den bestehenden Konsum zu entkriminalisieren,\n(Zuruf des Abg. Steffen Janich [AfD])\nund zwar sowohl bei den Konsumenten wie auch bei den Dealern.\nIch kann nur sagen: Wenn wir diesem Gesetz eine faire Chance geben\n(Alexander Throm [CDU/CSU]: Nein!)\nund nicht versuchen, noch einmal mit Rezepten aufzuwarten, die in der Vergangenheit nicht funktioniert haben, dann werden wir das auch sehen. Wir werten ja dieses Gesetz aus.\n(Zuruf der Abg. Simone Borchardt [CDU/CSU])\nEs gibt kaum ein Gesetz, das gründlicher ausgewertet wird als dieses Gesetz. Das ist auch richtig. Das, was ich hier sage, muss ja belegt sein.\n(Lachen bei der CDU/CSU und der AfD)\n– Ja, wir werten das Gesetz aus.\n(Zurufe von der CDU/CSU)\n– Ihr Versagen ist ausgewertet; darüber haben wir gerade gesprochen.\n(Alexander Throm [CDU/CSU]: Sie reden ins Blaue hinein – ohne jeden Beleg!)\nWir werten dieses Gesetz aus wie kaum ein anderes Gesetz. Wir werden den Konsum bei Kindern und Jugendlichen mit allen Mitteln bekämpfen.\n(Beifall bei Abgeordneten der SPD, des BÜNDNISSES 90/DIE GRÜNEN und der FDP – Alexander Dobrindt [CDU/CSU]: Sie tun doch das Gegenteil!)\nDafür haben wir die Regeln verschärft.\n(Dorothee Bär [CDU/CSU]: Es ist für den Kinder- und Jugendschutz eine Katastrophe!)\nWir werden den Konsum bei Kindern und Jugendlichen monitoren.\n(Alexander Dobrindt [CDU/CSU]: Es ist jugendgefährdend, was Sie tun!)\nWir werden den Gesamtkonsum monitoren. Wir werden die Kriminalität monitoren.\n(Dr. Götz Frömming [AfD]: Das heißt: Zuschauen, wenn Kinder kiffen!)\nDas ist ein Gesetz, welches eine Chance verdient.\n(Zuruf des Abg. Steffen Janich [AfD])\nLassen Sie mich zum Abschluss sagen: Der Weg, den wir bisher bei Cannabis gegangen sind, ist gescheitert. Die Konsumenten sind keine Kriminellen, die Händler sind es wohl. Wenn Sie wirklich etwas für die Drogenpolitik erreichen wollen,\n(Dorothee Bär [CDU/CSU]: … dann drehen wir es zurück! Wir drehen es zurück!)\ndann bringen Sie Vorschläge dort ein, wo es wirklich zur Sache geht,\n(Simone Borchardt [CDU/CSU]: Wir haben Vorschläge!)\nnämlich bei Crack, bei Kokain, bei Tranq, bei Heroin. Wo sind denn da Ihre Vorschläge?\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nHeute wäre die Gelegenheit gewesen, über Ihre Konzepte zu sprechen für die Drogen, die den Menschen wirklich schaden,\n(Alexander Dobrindt [CDU/CSU]: Zucker und Salz, oder was?)\nund zwar demjenigen, der konsumiert, aber auch Dritten.\nDer Cannabiskonsum ist eine Realität.\n(Alexander Dobrindt [CDU/CSU]: Und Sie sind Geschichte!)\nDie Kriminalisierung macht keinen Sinn. Sie ist in der Vergangenheit gescheitert.\n(Dorothee Bär [CDU/CSU]: Nee! Gescheitert ist Ihre Politik, Herr Lauterbach! Ausschließlich! – Alexander Dobrindt [CDU/CSU]: Die Ampel ist gescheitert!)\nDaher müssen wir diesem Gesetz eine Chance geben\n(Zuruf des Abg. Tino Sorge [CDU/CSU])\nund den großen Drogenkonsum und die große Drogenkriminalität bekämpfen, so wie es Ihnen Innenministerin Faeser vorgeschlagen hat.\nIch danke Ihnen.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die FDP-Fraktion Kristine Lütke.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nKristine Lütke (FDP):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Sehr geehrte Frau Kollegin Dr. Launert, ich finde eines schon ein bisschen bemerkenswert: Sie wünschen sich eine ernsthafte Debatte. Die Koalition ist beendet. Die Wirtschaft befindet sich in einer wirklich heiklen Lage. Und doch ziehen Sie es vor, erneut Cannabis auf die Tagesordnung zu setzen.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Wilfried Oellers [CDU/CSU]: Das Thema Wirtschaft haben wir wohl oft genug auf die Tagesordnung gesetzt! Das ist doch echt eine Frechheit!)\nIn einer Zeit, in der wir dringend über Lösungen für die wirtschaftliche Zukunft Deutschlands sprechen müssten, widmen Sie Ihre Energie lieber den alten Vorurteilen gegen die Legalisierung.\nSie behaupten, der Konsum würde durch das Gesetz massiv ansteigen\n(Simone Borchardt [CDU/CSU]: Das ist so!)\nund die Kriminalität nach oben schnellen.\n(Tino Sorge [CDU/CSU]: Klingt komisch, ist aber so!)\nDoch wo sind die Belege? Die Zahlen, die Ihre Aussagen stützen sollen, fehlen.\n(Dr. Silke Launert [CDU/CSU]: Schade, dass Sie nie in der Praxis gearbeitet haben!)\nEs gibt schlichtweg keine belastbaren Daten.\n(Johannes Schraps [SPD]: Sehr richtig!)\nNicht auf Bundesebene, nicht aus Nordrhein-Westfalen und auch nicht aus Bayern gibt es Zahlen, die einen derart negativen Trend belegen.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Johannes Schraps [SPD]: Hört! Hört! – Dorothee Bär [CDU/CSU]: Und schon lebt die Ampel wieder!)\nEine ernsthafte Debatte zu den Auswirkungen des Cannabisgesetzes lässt sich erst führen, wenn die Zahlen vorliegen. Deswegen sieht das Gesetz auch eine entsprechende Evaluation bereits nächstes Jahr vor. Die dann vorliegenden Daten müssen selbstverständlich sehr genau und mit großer Ernsthaftigkeit geprüft werden. Aber internationale Erfahrungen wie in Kanada zeigen, dass die Legalisierung eben der beste Weg ist, um die Organisierte Kriminalität zu bekämpfen und Dealer arbeitslos zu machen.\n(Beifall bei der FDP sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Dorothee Bär [CDU/CSU]: Hat ja super funktioniert! Das hat super funktioniert!)\nMit der Legalisierung von Cannabis stärken wir die individuelle Freiheit der Menschen in Deutschland.\n(Simone Borchardt [CDU/CSU]: Ja, auch mit Heroin und Kokain!)\nDarum sollte es doch gehen: den erwachsenen Menschen eine freie Entscheidung zu lassen\n(Beifall bei der FDP sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Dorothee Bär [CDU/CSU]: Ich dachte, die FDP ist für eine funktionierende Wirtschaft! Anscheinend nicht!)\nund ihnen nicht unnötig Vorschriften zu machen. An der Stelle bin ich den Kolleginnen und Kollegen von SPD und Grünen dankbar.\n(Dorothee Bär [CDU/CSU]: Natürlich!)\nBei diesem Thema haben wir vertrauensvoll und gut miteinander gearbeitet.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Dorothee Bär [CDU/CSU]: Das Einzige, was ihr hingebracht habt in drei Jahren, ist eine Drogenlegalisierung! Herzlichen Glückwunsch!)\nLiebe Kirsten, lieber Dirk, vielen Dank!\nUnd ich stimme Ihnen, liebe Kollegen von der Union, in einem Punkt ja durchaus zu: So, wie das Gesetz jetzt ist, kann es nicht bleiben!\n(Konstantin Kuhle [FDP]: Sehr gut!)\nAber anders als Sie will ich keine Rückkehr zur gescheiterten Cannabispolitik der letzten Jahrzehnte. Uns als FDP fehlt nach wie vor die vollständige Legalisierung, die zweite Säule.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nDenn nur eine kontrollierte Abgabe für Erwachsene stärkt den Kinder-, den Jugend- und den Gesundheitsschutz und drängt den Schwarzmarkt dann auch langfristig zurück.\nLeider ist das Thema immer wieder von der Tagesordnung verschwunden, die Debatte über dieses Thema immer wieder aufgeschoben worden – bis es dann zu spät war. Es war die SPD-Fraktion, die die Abstimmungen leider gestoppt hat, obwohl sich die zuständigen Sprecherinnen und Sprecher in der ehemaligen Koalition längst einig gewesen waren.\nUnd auch die Grünen hätten noch etwas mehr schaffen können. Der Landwirtschaftsminister verschleppt seit Monaten die Abschaffung der Rauschklausel beim Nutzhanf. Gleichzeitig scheint er seinen Wahlkampf in Baden-Württemberg vor die Einführung der Modellprojekte zu stellen. Ich finde, die Grünen müssen sich entscheiden, ob ihnen glaubwürdige Politik oder Wahlkampf wichtiger ist.\n(Beifall bei der FDP – Dorothee Bär [CDU/CSU]: Sie waren doch einmal drogenpolitische Sprecherin! Das ist doch Wahnsinn!)\nFür uns Freie Demokraten ist klar: Es braucht die vollständige Legalisierung, wir brauchen Säule zwei. Deswegen wollen wir auch mehr als die Legalisierung des Eigenanbaus und des Anbaus in den Cannabisklubs. Wir fordern einen kontrollierten und regulierten Anbau und Verkauf in lizenzierten Geschäften und, ja, auch über den Onlinehandel. Dazu gehört auch ein erweitertes Produktangebot inklusive Edibles.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Absolut!)\nDas Ende der Kriminalisierung entlastet Polizei und Staatsanwaltschaften jährlich um rund 180 000 Verfahren und gibt damit mehr Raum für bessere und effektivere Präventionsarbeit vor Ort.\nMir ist auch das Thema Medizinalcannabis wichtig. Mit Ihrer Rhetorik, liebe CDU/CSU, schüren Sie bei den Unternehmen große Sorgen.\n(Alexander Dobrindt [CDU/CSU]: Quatsch!)\nDabei brauchen wir Kontinuität und Verlässlichkeit. Diese Unternehmen schaffen Arbeitsplätze und zahlen Steuern wie jedes andere Unternehmen.\n(Dorothee Bär [CDU/CSU]: Ach so: Aus wirtschaftspolitischer Sicht habt ihr legalisiert!)\nSie benötigen entsprechende Rahmenbedingungen.\nDas alles zeigt doch eines: Wirtschaftliche und gesellschaftliche Freiheit gibt es tatsächlich nur mit der FDP.\n(Konstantin Kuhle [FDP]: Stimmt!)\nDafür stehen wir, und dafür werden wir auch in Zukunft weiter kämpfen.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD – Dorothee Bär [CDU/CSU]: Also, das war ja gar nichts, wirklich!)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die Fraktion Bündnis 90/Die Grünen Dr. Kirsten Kappert-Gonther.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Zuruf von der CDU/CSU: Es wird nicht besser heute!)\n\n\nDr. Kirsten Kappert-Gonther (BÜNDNIS 90/DIE GRÜNEN):\nFrau Präsidentin! Liebe Kolleginnen! Liebe Kollegen! Dass die Union ein seltsam obsessives Verhältnis zum Thema Cannabis hat, das beobachten wir ja schon länger,\n(Simone Borchardt [CDU/CSU]: Gott sei Dank!)\nvielleicht nur noch getoppt, wenn es ums Gendern geht. Glauben Sie wirklich, dass ein einziges Problem in diesem Land gelöst würde, wenn Sie Kiffer wieder kriminalisieren? Das ist nicht der Fall, und das wird auch nicht geschehen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und der FDP – Zuruf des Abg. Alexander Dobrindt [CDU/CSU])\nAlso, nutzen wir heute den Raum, um über einen Erfolg der Ampel,\n(Alexander Dobrindt [CDU/CSU]: Der eine Erfolg? Die Cannabisfreigabe, ein Erfolg? – Lachen des Abg. Alexander Dobrindt [CDU/CSU])\nüber einen wichtigen Erfolg, über einen entscheidenden Erfolg der Ampel\n(Dorothee Bär [CDU/CSU]: Der eine Erfolg der Ampel!)\nzu reden: über die längst überfällig gewesene Cannabisreform.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der SPD)\nVorher – und das ist der Fall –, vor der Reform, war der komplette Cannabismarkt fest in der Hand des organisierten Verbrechens, inklusive aller damit verbundenen Gesundheitsgefahren.\n(Zuruf von der CDU/CSU: Jetzt ist er noch fester in der Hand des organisierten Verbrechens!)\nExistenzen wurden durch die Verbotspolitik zerstört – lediglich, weil erwachsene Menschen lieber einen Joint als ein Feierabendbier konsumierten.\n(Simone Borchardt [CDU/CSU]: Da brauchen wir doch nicht noch eine Droge auf dem Markt!)\nDie Prohibition ist gescheitert. Deswegen, liebe Kolleginnen und Kollegen, haben wir etwas geändert.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN, bei der SPD und der FDP)\nDie Kriminalisierung, die niemandem etwas bringt und vielen geschadet hat, ist jetzt Geschichte.\n(Zuruf von der CDU/CSU: Der Schwarzmarkt explodiert! – Dorothee Bär [CDU/CSU]: Wenn eine Psychiaterin Psychosen leugnet, finde ich das unfassbar, absolut skandalös! Die ganzen Psychosen, die kommen!)\nNun gibt es legale Alternativen zum Schwarzmarkt. Nutzer/-innen entdecken ihren grünen Daumen und bauen selbst an. Hören Sie zu: Die ersten Cannabisklubs wie in Ganderkesee nahe Bremen haben ihre erste Ernte an die Mitglieder abgegeben, und zwar frei von schädigenden Beimischungen.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der SPD – Thorsten Frei [CDU/CSU]: Das hat doch mit der Realität nichts zu tun! – Zuruf des Abg. Tino Sorge [CDU/CSU])\n– Da ist ja große Unruhe bei der Union.\nSie beklagen, dass das meiste Cannabis immer noch vom Schwarzmarkt kommt, weniger als vorher, aber immer noch vom Schwarzmarkt.\n(Zurufe von der CDU/CSU)\nWas haben wir Grüne immer gesagt? Den entscheidenden Durchbruch wird die komplette Legalisierung mit lizenzierten Fachgeschäften bringen. Wir hatten den Entwurf eines Cannabiskontrollgesetzes vorgelegt und hätten uns auch in dieser Wahlperiode mehr vorstellen können.\n(Zuruf von der CDU/CSU: Ja, noch mehr!)\nDenn das trocknet den Schwarzmarkt aus, das sichert den Gesundheits- und Jugendschutz. Es ist ein Mythos, dass der Konsum von Cannabis nach der Freigabe ansteigt. Es ist eine unbelegte Behauptung, dass die Organisierte Kriminalität deswegen stiege. Das Gegenteil ist der Fall!\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Alexander Dobrindt [CDU/CSU]: Sie gehen doch vollkommen blind durchs Leben!)\nKämpfen Sie doch gemeinsam mit uns für die Fachgeschäfte, um der Organisierten Kriminalität die Grundlage zu entziehen.\n(Dr. Silke Launert [CDU/CSU]: Auf keinen Fall!)\nIn Kanada wird Cannabis nach der Legalisierung ganz überwiegend legal bezogen. Das ist belegt – im Gegensatz zu ihren Horrorszenarien.\n(Tino Sorge [CDU/CSU]: Doppelt so hoher Konsum bei den unter 25-Jährigen wie vorher! – Dorothee Bär [CDU/CSU]: Anstieg der Zahl der Psychosen!)\nDie Union beklagt, dass unsere Sicherheit in Gefahr ist. Wir sagen: Sicherheit ist wichtig. Wie steht es denn um die Sicherheit rund um Alkohol? Verkehrstote, häusliche Gewalt, Unfälle: Alkohol ist ein ernsthaftes Sicherheitsrisiko.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD – Zuruf der Abg. Simone Borchardt [CDU/CSU])\nTreten wir doch gemeinsam ein für mehr Prävention! Machen wir doch Schluss mit Alkoholwerbung und betreutem Trinken in viel zu jungen Jahren!\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Heike Baehrens [SPD]: Jawohl!)\nWas stärkt die innere Sicherheit? Eine gut funktionierende Infrastruktur. Städte, in denen sich Menschen sicher bewegen können. Eine Polizei, die sich auf wichtigere Aufgaben konzentrieren kann statt darauf, Konsumierende zu jagen. Ein Gesundheitssystem, das funktioniert.\n(Beifall des Abg. Sören Pellmann [Die Linke])\nEine Notfallversorgung, die funktioniert.\n(Simone Borchardt [CDU/CSU]: Aber nicht mit der SPD!)\nIch lade Sie ein: Wir würden uns freuen, wenn Sie bereit sind für echte Verantwortungsübernahme. Verabschieden wir doch noch gemeinsam die notwendige Reform der Notfallversorgung, die Reform des Rettungsdienstes, die Stärkung der hausärztlichen, der psychotherapeutischen, der psychiatrischen Versorgung!\n(Zuruf von der CDU/CSU: Was haben Sie die letzten drei Jahre gemacht?)\nPrävention statt Warten, bis es zu spät ist: Das wäre ein großer Beitrag für die Sicherheit der Bevölkerung. Wir sind bereit.\nIch danke Ihnen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD – Dorothee Bär [CDU/CSU]: Oh Mann! Oh Mann! Oh Mann!)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die AfD-Fraktion Martin Sichert.\n(Beifall bei der AfD)\n\n\nMartin Sichert (AfD):\nFrau Präsidentin! Meine Damen und Herren! Ja, es ist Karneval. Aber, meine Damen und Herren von der CDU, der Titel Ihrer Aktuellen Stunde, negative „Auswirkungen auf die innere Sicherheit ernst nehmen – Cannabis-Legalisierung aufheben“, ist ja wohl selbst für Karneval ein schlechter Scherz. Man kann die Cannabislegalisierung durchaus kritisch sehen. Aber es ist doch verrückt, so zu tun, als wären die Kiffer das drängendste Problem der inneren Sicherheit.\n(Tino Sorge [CDU/CSU]: Sagt auch niemand!)\nWenn wir über innere Sicherheit sprechen, dann müssen wir über Islamisten reden – wie den, der diese Woche in Elmshorn verhaftet wurde, weil er einen Anschlag auf einen Weihnachtsmarkt plante, wie auf dem Breitscheidplatz. Wenn wir über die innere Sicherheit sprechen, dann müssen wir darüber reden, dass es Islamistenfreunde, die öffentlich mit Begriffen wie „Zionismus“ gegen Juden hetzen, in Person von Aydan Özoğuz bis ins Präsidium des Deutschen Bundestags geschafft haben.\n(Beifall bei der AfD – Marianne Schieder [SPD]: Hallo? Lassen Sie diese Verunglimpfungen!)\nWenn wir über innere Sicherheit sprechen, dann müssen wir über die ungehinderte Zuwanderung von Kriminellen und Kriegsverbrechern nach Deutschland reden, die täglich Blut auf deutschen Straßen vergießen: in Form von Terroranschlägen, Messermorden und Vergewaltigungen.\nAber statt dass die CDU diese echten Probleme angeht, machen Sie lieber Stimmung gegen Kiffer.\n(Zuruf der Abg. Dr. Silke Launert [CDU/CSU])\nJa, die Presse berichtet darüber, dass die Mocro-Mafia sich jetzt massiv als Cannabisdealer betätigt. Fakt ist: Die Organisierte Kriminalität wird stärker, sei es Mocro-Mafia, Miri-Clan oder Remmo-Clan. Aber das ist doch kein Problem der Cannabislegalisierung, sondern ein Problem der ungesteuerten Zuwanderung.\n(Beifall bei der AfD – Zuruf der Abg. Dr. Silke Launert [CDU/CSU])\nEs war doch die CDU, die mit den offenen Grenzen die Organisierte Kriminalität eingeladen hat.\nWenn die Organisierte Kriminalität nicht ihr Geld mit Cannabis verdient, dann eben mit anderen Drogen, mit Menschenhandel, mit Raub, mit Erpressung. Man muss die Ursache bekämpfen, nicht die Symptome! Und die Ursache ist die ungesteuerte Zuwanderung, dank der jeder Kriminelle einwandern und dauerhaft im Land bleiben kann.\n(Beifall bei der AfD)\nDie Mocro-Mafia – der Name sagt es schon – besteht vor allem aus Marokkanern. Was machen Marokkaner hierzulande, die nicht arbeiten?\n(Zuruf der Abg. Dr. Silke Launert [CDU/CSU])\nMarokko ist ein sicheres Land. Also, alle arbeitslosen Marokkaner hierzulande ins Flugzeug setzen und ab nach Marokko. So einfach kann man das Problem der Mocro-Mafia lösen.\n(Beifall bei der AfD)\nWenn man einen Ausländer hierzulande beim Dealen oder einer anderen Straftat erwischt: das komplette Vermögen einziehen, denjenigen in den nächsten Flieger ins Heimatland setzen und lebenslange Einreisesperren verhängen. So einfach ginge innere Sicherheit. Und so einfach geht auch innere Sicherheit nahezu überall auf der Welt, nur nicht in Deutschland. Die große Frage, die wir uns stellen sollten, ist: Warum geht das denn in Deutschland nicht? Weil die Union seit Merkel völlig entmannt ist und jeden grünen ideologischen Wahnsinn mitmacht.\n(Beifall bei der AfD – Dr. Götz Frömming [AfD]: Richtig! Das ist die Wahrheit! – Marianne Schieder [SPD]: Das ist ja schon primitiv! Absolut primitiv!)\nEs ist doch völlig irre in Zeiten wachsender Clankriminalität, die Polizei und die Politik damit zu beschäftigen, dass jetzt Studenten wieder verfolgt werden, bloß weil die sich eine Tüte drehen. Wir brauchen jeden Polizisten, um Islamisten in Schach zu halten und Clans zu bekämpfen. Wenn Sie von der Union wirklich was für die innere Sicherheit tun wollen, dann bringen Sie hier ein Gesetz ein, das es der Polizei ermöglicht, Kriegsverbrecher und Clanmitglieder einfach abzuschieben.\nAls vor fünf Jahren bekannt wurde, dass es bei 5 000 Hinweisen unter Asylbewerbern auf Kriegsverbrecher nur 129 Ermittlungen gab, da forderten sowohl CDU wie auch FDP, dass gehandelt werden muss. „Kriegsverbrecher dürfen in Deutschland keinen Schutz bekommen“, haben sie beide damals gesagt. Geschehen ist seither nichts. Jeder Kriegsverbrecher kann einreisen und dauerhaft in Deutschland bleiben. CDU, FDP und AfD könnten das jederzeit ändern. Aber CDU und FDP verhindern gemeinsam mit SPD und Grünen, dass wir von der AfD solche Gesetze im Bundestag einbringen.\n(Beifall bei der AfD)\nUnd Union und FDP wollen es auch nicht einbringen, weil sie Angst vor der Zustimmung durch die AfD haben.\n(Dr. Götz Frömming [AfD]: Das ist die Wahrheit!)\nIhnen ist es wichtiger, einen Teil der Bevölkerung gezielt auszugrenzen, anstatt sinnvolle Politik für die Bürger zu machen.\n(Beifall des Abg. Leif-Erik Holm [AfD])\nSie sind Feinde der Demokratie und des Parlamentarismus.\n(Beifall bei der AfD)\nAch ja, und noch was für Sie von der CDU: Das größte Risiko für die innere Sicherheit ist Ihr Kanzlerkandidat. Wer wie Friedrich Merz die größte Atommacht der Welt mit Raketen beschießen will, der gehört nicht ins Bundeskanzleramt, sondern in die Psychiatrie.\n(Beifall bei der AfD – Widerspruch bei der CDU/CSU)\nWir alle können nur hoffen, dass Donald Trump in der Ukraine bald für Ruhe sorgt, bevor BlackRock-Merz und Cum-ex-Scholz mit ihren wirren Kriegsfantasien Deutschland ins Unglück stürzen.\nVielen Dank.\n(Beifall bei der AfD – Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Was für eine Diskreditierung! – Thorsten Frei [CDU/CSU]: Unglaublich! – Weiterer Zuruf von der CDU/CSU: Marionetten sind Sie! – Dorothee Bär [CDU/CSU]: Jetzt kommt endlich wieder eine gute Rede!)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für den Bundesrat die Berliner Senatorin Dr. Felor Badenberg.\n(Beifall bei der CDU/CSU)\n\n\nDr. Felor Badenberg, Senatorin (Berlin):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren Abgeordnete! Es waren Wissenschaftler, es waren Experten und vor allem Praktiker aus Justiz, Sicherheit, Gesundheit und Wirtschaft, die eindringlich gewarnt haben: vor den negativen Konsequenzen, vor den trügerischen Zielvorstellungen und vor allem vor den verheerenden Signalen einer Cannabislegalisierung.\n(Beifall bei der CDU/CSU – Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Einige waren dafür!)\nDie massiven Bedenken zahlreicher Bundesländer – ich rede hier nicht nur von den unionsgeführten Bundesländern – wurden bedauerlicherweise einfach ignoriert.\n(Dorothee Bär [CDU/CSU]: Genau so war es!)\nWas von der Bundesregierung als „Meilenstein“ in der Drogenpolitik angepriesen wurde, hat sich in der Praxis schon jetzt, also nach wenigen Monaten, als ein untauglicher Versuch erwiesen.\n(Beifall bei der CDU/CSU – Zuruf der Abg. Kristine Lütke [FDP])\nLieber Kollege Lauterbach, das Gesetz ist leider nicht nur inhaltlich und rechtlich mangelhaft ausgearbeitet worden. Vor allem wird dieses Gesetz nicht der Schutzpflicht des Staates vor Gesundheitsgefahren und damit erst recht nicht dem Kinder- und Jugendschutz gerecht.\n(Beifall bei der CDU/CSU – Dorothee Bär [CDU/CSU]: Genau so ist es! – Tino Sorge [CDU/CSU]: Das ist eine Farce für den Kinder- und Jugendschutz!)\nWas wollte man mit dem Gesetz erreichen? Gemäß der Gesetzesbegründung sollte die Cannabislegalisierung den Gesundheitsschutz stärken, die Justiz entlasten, den Schwarzmarkt eindämmen und die Organisierte Kriminalität bekämpfen;\n(Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Genau so ist es!)\nwir haben schon viel dazu gehört. Aber ich denke, dass genau das Gegenteil eingetreten ist.\n(Tino Sorge [CDU/CSU]: Genau das ist passiert! – Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Ihr Denken ist das eine, Evidenz das andere!)\nUnd ich möchte das gerne anhand von Zahlen, Daten und Fakten Punkt für Punkt zeigen.\nErstens ignoriert dieses Gesetz in einem schon befremdlichen Maße die gesundheitlichen Risiken.\n(Alexander Dobrindt [CDU/CSU]: So ist es!)\nCannabis ist keinesfalls ein harmloses Genussmittel, sondern Studien belegen, dass Cannabiskonsum das Risiko für Angststörungen, Depressionen und Psychosen erheblich steigert.\n(Beifall bei der CDU/CSU – Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Das macht der Schwarzmarkt alles schlimmer! – Dorothee Bär [CDU/CSU], an die Abg. Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: gewandt: Das müsste man als Psychiaterin eigentlich wissen!)\nZweitens war ein zentrales Argument für die Legalisierung die angebliche Entlastung unserer Justiz. Und auch hier zeigt die Realität leider das glatte Gegenteil. Die völlig unnötige Amnestieregelung hat dazu geführt, dass bundesweit über 210 000 Akten durch Staatsanwaltschaften und Gerichte\n(Dorothee Bär [CDU/CSU]: Wahnsinn!)\nmanuell überprüft werden müssen.\n(Dorothee Bär [CDU/CSU]: Wahnsinn! – Widerspruch der Abg. Heike Baehrens [SPD])\nVerfahren müssen nicht nur daraufhin geprüft werden, ob sie unter diese Amnestieregeln fallen, sondern Verfahren müssen in Teilen komplett neu aufgerollt werden.\n(Tino Sorge [CDU/CSU]: Die gesamten Strafen sind alle hinfällig! – Dorothee Bär [CDU/CSU]: Unfassbar! – Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Da sind die anderen Bundesländer schon viel weiter! – Zurufe von der SPD)\nDa geht es um die Frage: Liegt nur ein Verstoß gegen das Betäubungsmittelgesetz vor, oder geht es auch um weitere Straftaten? Wenn das der Fall ist, müssen neue Gesamtstraftaten gebildet werden. Das bedeutet: Die Justiz wird mit Aufgaben belastet, Ressourcen werden verschwendet,\n(Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Das haben die anderen Bundesländer schon geschafft! Das ist ja ein Ding: Berlin noch gar nicht?)\ndie an anderer Stelle natürlich fehlen.\n(Beifall bei der CDU/CSU)\nWenn die Altfälle aber erst mal abgearbeitet sind, wird es auch nicht besser. Wir haben im Cannabisgesetz großzügige Freimengen für den privaten Gebrauch. Sehr kurios sind die Abstandsregelungen, die für die zuständigen Behörden einen erheblichen Aufwand verursachen. Das bedeutet in der Praxis: Die Staatsanwaltschaft wird die Polizei wohl mit Maßbändern losschicken müssen, um zu prüfen, ob der Joint auch wirklich mehr als 100 Meter entfernt vom Kinderspielplatz, von Schulen oder Fußgängerzonen geraucht wurde.\n(Beifall bei der CDU/CSU – Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Das ist geändert worden! Ist das eine Rede von vor der Gesetzgebung?)\nDrittens war eines der zentralen Versprechen die Eindämmung des Schwarzmarktes. Wir dürften uns, glaube ich, alle einig sein, dass der Zeitraum zwischen Inkrafttreten des Gesetzes am 1. April und der Gründung der ersten Anbauvereinigung im Spätsommer den Schwarzmarkt erst mal angekurbelt hat.\n(Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Das ist nicht so! Stimmt nicht!)\nEs war und es ist naiv, zu glauben, dass allein die Legalisierung den Schwarzmarkt austrocknen wird. Warum? Ein Großteil der Konsumenten wird weiterhin auf illegale Angebote zurückgreifen, weil die legalen Produkte teurer sind, die legale Anschaffung mit bürokratischem Aufwand verbunden ist und die Anbauvereinigungen nicht im erforderlichen Umfang liefern können.\nUnd viertens – ich komme jetzt zu den besonders gravierenden Folgen für die innere Sicherheit –: Das Gesetz ist in der Tat ein Geschenk, ein großes Geschenk für die Organisierte Kriminalität.\n(Heike Baehrens [SPD]: Was für ein Unsinn!)\nDie Organisierte Kriminalität wird nahezu eingeladen, ihre lukrativen Geschäfte in Deutschland auszuweiten,\n(Heike Baehrens [SPD]: Nein! – Weitere Zurufe von der SPD)\nweil der Verfolgungsdruck erstens mit der Herabsetzung von Strafen, zweitens mit der inzwischen schnellen Verjährung und drittens mit den erheblichen Einschränkungen bei Ermittlungsmaßnahmen deutlich gesunken ist.\n(Beifall bei der CDU/CSU – Alexander Dobrindt [CDU/CSU]: Megaerfolg der Ampel! Toll gemacht! Großartig! Ihr seid fantastisch!)\nMit der Herabsetzung der Strafen meine ich, dass der Handel mit 1 Tonne Cannabis mittlerweile nicht schwerer geahndet werden kann als ein einfacher Diebstahl. Das ist Fakt. Die Verjährungsfristen für cannabisbezogene Straftaten wurden drastisch verkürzt.\n(Tino Sorge [CDU/CSU]: Völlig irre!)\nWo früher zum Beispiel eine Verjährungsfrist von 20 Jahren galt, beträgt diese in vielen praktischen Fällen nur noch fünf Jahre.\n(Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Die Strafnormen für die Organisierte Kriminalität sind ja angehoben worden!)\nIch darf auf die zahlreichen Verfahren aus dem internationalen Komplex Encrochat erinnern, die bei cannabisbezogenen Straftaten nun in der Verjährung und damit in der Einstellung der Verfahren zu enden drohen.\n(Beifall bei der CDU/CSU – Tino Sorge [CDU/CSU], an SPD, BÜNDNIS 90/DIE GRÜNEN und FDP gewandt: Wollt ihr das? – Zuruf der Abg. Marianne Schieder [SPD])\nDie Strafverfolgungsbehörden sind mit erheblichen Einschränkungen bei den verdeckten Ermittlungsmaßnahmen konfrontiert. Die durch das Gesetz eingeschränkten Möglichkeiten erschweren die Detektion der Netzwerke der Drogenkriminalität. Der Verzicht auf notwendige Ergänzungen in der Strafprozessordnung führt dazu, dass die Überwachung von Kommunikationsmitteln bei schwerwiegenden Drogendelikten nicht mehr ohne Weiteres möglich ist.\nDamit komme ich zu einem Fall aus der Praxis, damit die Tragweite dieser Änderungen verdeutlicht wird. Ein Angeklagter, der 450 Kilogramm Marihuana in die Bundesrepublik eingeführt hatte, musste freigesprochen werden. Er ist freigesprochen worden, weil die Erkenntnisse aus verdeckten Ermittlungen inzwischen aufgrund der rechtlichen Änderungen nicht mehr gegen ihn verwendet werden konnten.\n(Dorothee Bär [CDU/CSU]: Was sagt denn die SPD dazu? – Alexander Dobrindt [CDU/CSU]: Das wollt ihr wahrscheinlich so! – Tino Sorge [CDU/CSU]: Vielen Dank, liebe Ampel!)\nDer Verfolgungsdruck ist zusätzlich durch die hohen Toleranzgrenzen für den Cannabisbesitz deutlich gesunken. Dealer können sich sicher sein, dass sie straffrei bleiben, solange sie nicht mehr als 25 Gramm bei sich führen. Das ist schon eine aberwitzig hohe Menge, die mit einem Gelegenheitskonsum so wenig zu tun hat wie eine Kofferraumladung voller Alkohol.\nDas Gesetz gibt Kriminellen einen gefährlichen Spielraum. Der Staat verliert zunehmend die Kontrolle über den Drogenmarkt.\n(Alexander Dobrindt [CDU/CSU]: Das ist doch das Ziel der Ampel!)\nDie Organisierte Kriminalität wird dieses Machtvakuum füllen. Wir sehen bereits jetzt, wie sich diese gefährliche Entwicklung auswirkt.\n(Heike Baehrens [SPD]: Gucken Sie sich mal die Kontrollen hier in Berlin an!)\nJetzt komme ich zur Mocro-Mafia. Die Polizei in Nordrhein-Westfalen bekämpft die sogenannte Mocro-Mafia. Das ist eine niederländisch-marokkanische Organisation,\n(Zuruf der Abg. Beatrix von Storch [AfD])\ndie für brutale Kämpfe um den Drogenmarkt bekannt ist. Es ist also nur eine Frage der Zeit, bis sich dieses Phänomen auf die gesamte Bundesrepublik ausweitet. Die ersten Anzeichen sind bereits sichtbar.\nAls Ergebnis kann ich dieses Gesetz nur als einen Irrweg bezeichnen. Es gefährdet die Gesundheit. Es belastet die Justiz. Es stärkt den Schwarzmarkt und öffnet der Organisierten Kriminalität Tür und Tor.\n(Zurufe von der SPD)\nInsofern, Herr Minister Lauterbach: Eine verantwortungsvolle Politik geht aus meiner Sicht anders. Sie hatten gefragt, was das Konzept der Union ist. Das Konzept ist, dieses Gesetz aufzuheben,\n(Kristine Lütke [FDP]: Tolles Konzept!)\nbevor es unserem Land weiteren, nachhaltigen Schaden zufügt.\nVielen Dank.\n(Beifall bei der CDU/CSU sowie der Abg. Beatrix von Storch [AfD])\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die SPD-Fraktion Dunja Kreiser.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Dorothee Bär [CDU/CSU]: Darauf muss man gar nicht mehr antworten! Es ist alles gesagt jetzt!)\n\n\nDunja Kreiser (SPD):\nSehr geehrte Frau Präsidentin! Sehr geehrten Damen und Herren! Liebe Kolleginnen und Kollegen! Die Legalisierung von Cannabis ist inzwischen Realität und bringt weitreichende Veränderungen mit sich.\n(Dorothee Bär [CDU/CSU]: Wir haben es gerade gehört! – Zuruf des Abg. Alexander Dobrindt [CDU/CSU])\nWir als SPD-Bundestagsfraktion haben diesen Schritt unterstützt, weil die bisherige Verbotspolitik gescheitert ist.\n(Zuruf von der CDU/CSU: Haben Sie gerade nicht zugehört?)\nSie hat den Konsum nicht gesenkt und den Schwarzmarkt nicht effektiv bekämpft.\n(Tino Sorge [CDU/CSU]: Stattdessen legalisiert man ihn? So was Blödsinniges!)\nStattdessen kriminalisierte sie Konsumierende und überließ den Handel der Organisierten Kriminalität.\n(Johannes Schraps [SPD]: So ist es!)\nUnser Ziel bleibt daher, den Umgang mit Cannabis zu regulieren, den Gesundheitsschutz zu stärken und den Schwarzmarkt zurückzudrängen.\n(Beifall bei der SPD – Stefan Rouenhoff [CDU/CSU]: Sie verdrehen die Realität!)\nSehr geehrte Frau Badenberg, bei Ihnen besteht wahrscheinlich noch ein gewisser Aufklärungsbedarf, was Organisierte Kriminalität ist.\n(Dorothee Bär [CDU/CSU]: Damit kennt sich die SPD besonders aus!)\nDas hat man bei Ihrer Rede leider herausgehört.\n(Beifall bei Abgeordneten der SPD)\nIch hatte bei bestimmten Punkten des Gesetzes Bedenken und habe dazu auch eine persönliche Erklärung abgegeben. Insbesondere der Kinder- und Jugendschutz ist für mich von zentraler Bedeutung und steht stets an oberster Stelle.\n(Dorothee Bär [CDU/CSU]: Das meint man nicht! – Zuruf des Abg. Alexander Dobrindt [CDU/CSU])\nAuch wenn im Gesetz dazu strikte Schutzmaßnahmen wie Alterskontrolle, Aufklärungs- und Präventionskampagnen sowie ein umfassendes Werbeverbot vorgesehen sind, sollten wir den Konsum bei Minderjährigen stets im Blick haben, und das werden wir tun.\n(Beifall bei Abgeordneten der SPD – Dorothee Bär [CDU/CSU]: Ach so! Das tun Sie eben gar nicht!)\nEin weiterer Punkt, der mir persönlich wichtig war, betrifft den privaten Anbau von Cannabis. Die Überwachung, die Erntemengen, die Vermeidung von Missbrauch und insbesondere die Gefahr, dass die Regulierung Schlupflöcher zulasten der öffentlichen Ordnung sowie der Polizei und Justiz schaffen könnte, schienen Herausforderungen darzustellen – ein Szenario, das wir genau im Blick behalten, damit es zu keiner Verschiebung der Organisierten Kriminalität führt.\n(Beifall bei Abgeordneten der SPD)\nTrotz dieser Bedenken habe ich zugestimmt, da ich an die Möglichkeit einer fortlaufenden Evaluierung glaube; denn wir haben vorgesehen, dass die Umsetzung des Gesetzes kontinuierlich evaluiert wird\n(Dorothee Bär [CDU/CSU]: Wir haben es schon evaluiert! Es ist gescheitert!)\nund bereits im ersten Jahr eine Analyse der Auswirkungen auf den Kinder- und Jugendschutz erfolgen soll, gefolgt von Berichten über die Auswirkungen auf die Organisierte Kriminalität\n(Dorothee Bär [CDU/CSU]: Ist schon gescheitert! Das haben wir schon evaluiert!)\nund einer umfassenden Evaluierung nach vier Jahren. Diese Evaluation bietet uns die Chance, gezielt nachzubessern, wenn die Schutzmaßnahmen nicht ausreichen sollten.\nSehr geehrte Damen und Herren, auch ein Blick auf die internationalen Erfahrungen bestätigen uns unseren Ansatz. Studien aus beispielsweise Colorado und Kanada zeigen, dass eine gute, regulierte Legalisierung nicht zwangsläufig zu einem Anstieg des Konsums bei Jugendlichen führt.\n(Tino Sorge [CDU/CSU]: Doppelt so hoher Konsum bei unter 25-Jährigen in Kanada beispielsweise! Steht alles drin in der Studie!)\nIm Gegenteil: In manchen Fällen wurde der Konsum sogar stabilisiert oder gesenkt.\n(Beifall bei der SPD)\nDiese Daten sind ein wichtiger Indikator dafür, dass Regulierung und Jugendschutz Hand in Hand gehen können; das müssen Sie einfach mal ernst nehmen. Die Kritik von Herrn Reul dagegen, der behauptet, die Legalisierung sei „ein gefundenes Fressen für Drogenkriminelle“, ist irreführend. Die Behauptung, dass durch das Gesetz der Schwarzmarkt gewachsen sei, beruht lediglich auf einer eigenen Meinung.\n(Zurufe von der CDU/CSU)\nEs gibt keinerlei Nachweise für diese Behauptung. Im Gegenteil: Seit der Reform hat sich die Nachfrage auf dem Schwarzmarkt verringert. Aber diese Entwicklung lässt Herr Reul bewusst außer Acht, um mit seiner Mocro-Mafia-Rhetorik Stimmung gegen die Bundesregierung zu machen.\n(Zuruf der Abg. Dr. Silke Launert [CDU/CSU])\nDie Probleme in Nordrhein-Westfalen sind doch eher hausgemacht.\n(Beifall bei Abgeordneten der SPD – Wilfried Oellers [CDU/CSU]: Was?)\nAuch die Zahlen sprechen eine andere Sprache. Ein halbes Jahr nach der Legalisierung wurden bundesweit erst rund 300 Anträge auf Gründung von Anbauvereinen gestellt. Das zeigt, dass der legale Markt noch in der Aufbauphase ist und keine plötzliche Überflutung darstellt. Es gibt zudem keine belastbaren Nachweise für einen erkennbaren Anstieg von Gesetzesverstößen, was selbst der Deutsche Städte- und Gemeindebund bestätigt hat.\n(Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: So ist es!)\nSehr geehrte Damen und Herren, natürlich gibt es auch Herausforderungen. Die Überwachung des privaten Anbaus und die Kontrolle der Erntemengen sind Aufgaben, die Ressourcen und klare Strukturen erfordern. Gleichzeitig sehen wir, dass der Eigenanbau langfristig dazu beitragen wird, den Schwarzmarkt weiter zu verkleinern und die Gewinne der Organisierten Kriminalität zu mindern. Aber wir dürfen uns nicht zurücklehnen. Die Praxis muss beweisen, dass wir die gesetzten Ziele erreichen werden. Die begleitenden Maßnahmen und die strikte Überwachung des Gesetzes sind daher essenziell, um die gewünschten Effekte zu erzielen.\nHerzlichen Dank für Ihre Aufmerksamkeit.\n(Beifall bei der SPD)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die FDP-Fraktion Jürgen Lenders.\n(Beifall bei der FDP)\n\n\nJürgen Lenders (FDP):\nFrau Präsidentin! Meine Damen und Herren! Man fragt sich wirklich, was diese Debatte heute Morgen soll.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nIst die Legalisierung von Cannabis wirklich das Thema, das die Menschen aktuell interessiert?\n(Zuruf von der CDU/CSU: Ja!)\nUnserer Wirtschaft steht das Wasser bis zum Hals.\n(Wilfried Oellers [CDU/CSU]: Dann hätten Sie mal was tun können! Was ist denn das für eine Bemerkung? – Weitere Zurufe von der CDU/CSU)\nVolkswagen plant die Schließung von drei Werken in Deutschland; Tausende Arbeitsplätze stehen auf der Kippe. Unsere Wirtschaft schrumpft. Heimische Unternehmen und Investoren kehren Deutschland den Rücken.\n(Dr. Silke Launert [CDU/CSU]: Das ist ein anderes Thema!)\nUnd wir, was machen wir? Wir dürfen dank der Union über die Aufhebung der Cannabislegalisierung debattieren.\n(Konstantin Kuhle [FDP]: Unglaublich!)\nMeine Damen und Herren, liebe Kolleginnen und Kollegen der Union, ich weiß wirklich nicht, was Sie geraucht haben, als Sie das Thema auf die Tagesordnung gesetzt haben.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD – Dorothee Bär [CDU/CSU]: Das ist ja mal voll der Schenkelklopfer hier! Den hat ja noch keiner gebracht, den Spruch!)\nDie Chance, die Sie heute Morgen vertan haben, ist, über eine echte Wirtschaftswende in Deutschland – ein wirklich wichtiges Thema – zu debattieren und Ihre Positionen einmal darzustellen.\n(Beifall bei der FDP und der SPD – Dr. Silke Launert [CDU/CSU]: Darüber haben wir vor wenigen Tagen geredet! Wenn man keine Argumente hat, dann kommt so was! – Weitere Zurufe von der CDU/CSU)\nDas ist Ihre Verantwortung.\nMeine Damen und Herren, statt die wirklich relevanten Debatten zu führen, werden hier gesellschaftspolitische Nebenkriegsschauplätze eröffnet.\n(Dorothee Bär [CDU/CSU]: Der volkwirtschaftliche Schaden durch Drogen ist gigantisch übrigens!)\nDas ist wirklich nichts, was die Menschen draußen interessiert.\n(Dorothee Bär [CDU/CSU]: Doch!)\nCannabis ist legalisiert worden, aber das Abendland ist nicht untergegangen.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD)\nAber wenn Sie unbedingt darüber reden wollen, dann lassen Sie mich einen Teilaspekt aus der Verkehrspolitik hinzufügen.\n(Dorothee Bär [CDU/CSU]: Ja, reden Sie mal mit den Polizisten und vor allen Dingen mit den Rettungskräften, die diese Opfer alle von der Straße kratzen! Das ist nämlich die Wahrheit! Er geht überhaupt nicht raus zum Roten Kreuz! Das macht mich wirklich wütend!)\nMeine Damen und Herren, liebe Kollegen, es gilt: Bekifft und berauscht Auto zu fahren, ist und bleibt verboten. Bekifft oder betrunken zu fahren, ist und bleibt eine Sache des Strafrechts. Das ist so. Das hat sich überhaupt nicht geändert, und das wird auch so bleiben.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nLiebe Kolleginnen und Kollegen von der Union, wir haben einen Grenzwert von 3,5 Nanogramm eingeführt.\n(Dorothee Bär [CDU/CSU]: Die Verkehrstoten sind alles Drogenkonsumenten! Die Polizei ist entsetzt! Die Rettungskräfte sind entsetzt! Rotes Kreuz, THW!)\n– Also, es macht überhaupt keinen Sinn, dass Sie hier versuchen, Monologe mit mir zu führen.\n(Dorothee Bär [CDU/CSU]: Das nützt ja anscheinend auch überhaupt nichts!)\nIch habe das Mikro. Das heißt, ich bin immer noch lauter als Sie.\n(Beifall bei der FDP – Dorothee Bär [CDU/CSU]: Lauter, aber schlechter! Siehst du mal: Ein getroffener Hund bellt!)\nAb einem Grenzwert von 3,5 Nanogramm können wir unterstellen, dass es einen ersten Einfluss auf das Verkehrsverhalten gibt. Das ist ein so geringer Grenzwert, dass ich nur sagen kann: Wer zur Tüte greift, muss die Finger vom Steuer lassen.\n(Beifall bei der FDP und der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Wilfried Oellers [CDU/CSU]: Super! Tolle Erkenntnis! Bravo! Echt gut!)\nUnd, meine Damen und Herren, das, was die Union am Ende will, ist, Menschen, die sich nichts, aber auch überhaupt nichts zu schulden haben kommen lassen, zu kriminalisieren.\n(Johannes Schraps [SPD]: Sehr richtig! – Dorothee Bär [CDU/CSU]: Wir wollen Menschen vor Drogen retten! Das wollen wir!)\nDas ist Ihre Absicht. Drogengebrauchende Menschen sind keine Kriminellen. Sie brauchen unter Umständen unsere Hilfe, wenn sie von der Droge wegkommen wollen, aber kriminell sind sie nicht.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nIch finde es schon spannend: Es gibt überhaupt noch keine Zahlen, keine Hinweise, aber Sie unterstellen hier schon, dass die Kriminalität quasi explodiert ist. Das kann überhaupt nicht sein.\n(Thorsten Frei [CDU/CSU]: Machen Sie doch die Augen auf! Menschenskinder!)\nDas Gesetz ist erst seit April in Kraft, meine Damen und Herren. Wenn das so sein sollte, müssten Sie sich fragen, ob das nicht noch auf Ihre Drogenpolitik, die in den letzten Jahrzehnten ein Irrweg war, zurückzuführen ist.\n(Dr. Silke Launert [CDU/CSU]: Deshalb ist es jetzt seit ein paar Monaten so explodiert, die Drogenmafia!)\nMeine Damen und Herren, wir haben auch nicht gesagt, dass wir die Weisheit mit Löffeln gefressen haben.\n(Dorothee Bär [CDU/CSU]: Aber so stellen Sie sich hierhin! – Thorsten Frei [CDU/CSU]: Das ist ganz offensichtlich nicht der Fall!)\nDie Ampel hat im Gesetz eine Evaluierung festgelegt.\n(Beifall der Abg. Maja Wallstein [SPD])\nDer Bundesgesundheitsminister hat es Ihnen gesagt. Wir gehen da auch nicht blauäugig ran.\n(Dorothee Bär [CDU/CSU]: Anscheinend schon!)\nAber wir schauen uns die Sache wenigstens vernünftig an, bevor wir uns ein Urteil erlauben.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nLassen Sie uns mal andere Wege in der Drogenpolitik gehen! Die letzten Jahrzehnte haben in die Irre geführt. Geben Sie doch mal einem anderen Weg überhaupt eine Chance, bevor Sie wieder ein Urteil fällen.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD)\nErstens. Wir haben ganz andere Probleme in Deutschland als die Legalisierung von Cannabis.\n(Thorsten Frei [CDU/CSU]: Ja, aber Sie kriegen halt gar nichts hin! Gar nichts! Nicht bei der Wirtschaft, nicht bei der Sicherheit, nicht bei der Drogenpolitik! Nirgends! Das ist die Bilanz von drei Jahren Ampel, über die Sie hier sprechen: Armselig!)\nZweitens. Weder die Legalisierung von Cannabis noch das Selbstbestimmungsgesetz waren jemals wirklich zentrale Punkte der Ampel.\n(Beifall der Abg. Maja Wallstein [SPD])\nWir hatten uns mit ganz anderen Dingen auseinanderzusetzen, zum Beispiel, wie wir in der Energiekrise aus der Abhängigkeit von russischem Gas, in die Sie uns geführt haben, wieder herauskommen.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Thorsten Frei [CDU/CSU]: Ach, kommen Sie! Menschenskinder! Sie waren drei Jahre in der Regierung! Was haben Sie denn hingekriegt? Gar nichts!)\nAber – Herr Kollege, lassen Sie mich das sagen – wer die Programme der FDP, der SPD und der Grünen kannte, wusste ganz genau, dass uns die Legalisierung ein Anliegen war. Wir haben das vernünftig gemacht. Es sollte sich keiner wundern, wenn die Programmatik von Parteien in Regierungsverantwortung auch umgesetzt wird.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Thorsten Frei [CDU/CSU]: Ja, aber das will niemand haben bei uns im Land! Niemand will es haben! So eine Politik braucht kein Mensch!)\nFrau Präsidentin, erlauben Sie mir am Ende meiner wahrscheinlich letzten Rede nach über 30 Jahren in der Politik noch eine Bemerkung.\nPräsidentin Bärbel Bas:\nDie Redezeit ist aber schon rum.\n(Lachen bei Abgeordneten der AfD – Thorsten Frei [CDU/CSU]: Das ist auch gut so!)\nDas müssen Sie jetzt kurz machen.\nJürgen Lenders (FDP):\nMeine Damen und Herren, ich bedanke mich bei allen, die es mir ermöglicht haben, 17 Jahre lang als Abgeordneter fungiert zu haben und dieses Land ein kleines Stück besser zu machen: bei allen Mitarbeitern in der Verwaltung, bei den Wählerinnen und Wählern, bei allen Mitarbeitern meiner Fraktion.\nVielen Dank.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nPräsidentin Bärbel Bas:\nHerr Lenders, auch Ihnen wünsche ich für die abgeordnetenfreie Zeit, die Sie gerade angekündigt haben, alles Gute.\n(Beifall)\nAls Nächste hat das Wort für die Fraktion Bündnis 90/Die Grünen Canan Bayram.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\n\n\nCanan Bayram (BÜNDNIS 90/DIE GRÜNEN):\nVielen Dank, Frau Präsidentin. – Liebe Kolleginnen und Kollegen! Über das eine oder andere in dieser Debatte habe ich mich gewundert. Ich fange mal mit der Justizsenatorin aus Berlin an.\n(Dorothee Bär [CDU/CSU]: Beste Rede! Mit Abstand!)\nDa muss ich sagen: Ich wundere mich, dass Sie fast identisch die Rede gehalten haben, die Sie schon im Bundesrat gehalten haben; da war ich zugegen.\n(Dorothee Bär [CDU/CSU]: Es ändert sich ja nichts an den Fakten! – Tino Sorge [CDU/CSU]: Was stimmt, stimmt halt!)\nIch habe mich jetzt gefragt, was eigentlich in der Zwischenzeit passiert ist.\n(Tino Sorge [CDU/CSU]: Fakten bleiben nun mal gleich!)\nDas haben Sie selbst in Ihrer Rede ausgeführt. Aber Sie sind ja noch nicht so lange in der Berliner Landespolitik.\n(Wilfried Oellers [CDU/CSU]: Für Sie zu lange! – Tino Sorge [CDU/CSU]: Hochmut kommt vor dem Fall, Frau Bayram! Diese bornierte Ignoranz: typisch grün!)\nDeswegen ist Ihnen wahrscheinlich entgangen, dass Kinder und Jugendliche in Berliner Schulen aufgrund des Umstandes, dass Cannabis früher eben nicht legal war, nicht über die Gefahren von Cannabis aufgeklärt werden konnten.\n(Widerspruch bei Abgeordneten der CDU/CSU)\nDa stellt sich natürlich die Frage, liebe Kolleginnen und Kollegen: Ist es denn wirklich der bessere Gesundheits- und Jugendschutz, über ein Thema nicht zu reden, die Menschen darüber nicht zu informieren? Wir von der Ex-Ampel, die wir heute zu dem Thema reden, sind der Meinung: Es ist besser, die Menschen zu informieren, damit sie die Gelegenheit haben, einen vernünftigen Umgang mit Cannabis zu pflegen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Thorsten Frei [CDU/CSU]: Diese Rede erklärt doch alles! Sie erklärt drei Jahre Ampel! – Steffen Janich [AfD]: Was haben Sie geraucht?)\nGenau darum geht es doch in diesem Gesetz, meine Damen und Herren. Wir brauchen Gesundheitsschutz.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der SPD – Mike Moncsek [AfD]: Keine Drogen!)\nWir sind uns unter Demokraten doch wahrscheinlich einig – bis auf die von der AfD, die nun grölen –, dass Informiertsein schützt.\n(Andrea Lindholz [CDU/CSU]: Ja, was haben Sie denn in Berlin über Jahre gemacht? Da waren Sie doch in der Regierung!)\nInformiertsein schützt auch, wenn man weiß, was drin ist.\nFrau Bär, wenn Sie in Bayern mit einer Maß – so nennt man das bei Ihnen, glaube ich – feiern\n(Dorothee Bär [CDU/CSU]: Ich trinke überhaupt kein Bier! Null! Das sind Fake News, weil ich nämlich nie Bier trinke, Frau Bayram!)\n– es gibt aber Fotos, auf denen Sie mit einer Maß Bier zu sehen sind –,\n(Mike Moncsek [AfD]: Kulturgut!)\ndann gehe ich davon aus, dass Sie wissen, wie hoch der Alkoholgehalt dieser Maß ist.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der SPD – Dorothee Bär [CDU/CSU]: Es ist wirklich peinlich!)\nNichts anderes, liebe Kolleginnen und Kollegen, wünsche ich mir auch für Cannabiskonsumentinnen und -konsumenten. Sie sollen wissen, wie hoch der THC-Wert ist,\n(Dorothee Bär [CDU/CSU]: Also, wie tief sind Sie eigentlich gesunken?)\num abzuschätzen, wie weit sie sich berauschen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nEs wird Sie nicht wundern, dass ich als Abgeordnete aus dem Bezirk Friedrichshain-Kreuzberg für mich in Anspruch nehme, mich auszukennen,\n(Steffen Janich [AfD]: Das können wir uns gut vorstellen!)\nwann und wie sich Menschen berauschen wollen; denn das findet in meinem Wahlkreis häufig statt.\n(Dorothee Bär [CDU/CSU]: Das erklärt einiges! – Tino Sorge [CDU/CSU]: Anders halten die Leute Sie dort ja auch gar nicht mehr aus!)\nAber der Eindruck, den die Justizsenatorin aus Berlin und auch meine sehr geschätzten Kollegen hier im Deutschen Bundestag erweckt haben, die Organisierte Kriminalität nicht nur in Deutschland, sondern grenzüberschreitend in Europa werde abnehmen, wenn das Cannabisgesetz wieder rückgängig gemacht werde, hat mich tatsächlich verwundert. Das ist eine Illusion. Wir werden die Organisierte Kriminalität in Nordrhein-Westfalen – ich bin an der holländischen Grenze aufgewachsen –\n(Simone Borchardt [CDU/CSU]: Vielleicht auf der falschen Seite!)\nnicht wirksam bekämpfen, indem wir Cannabiskonsumentinnen und -konsumenten wieder kriminalisieren. Die Union hat kein Konzept – das hat die Justizsenatorin hier aufgezeigt –, aus dem hervorgeht, wie sie die Organisierte Kriminalität bekämpfen will.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und der FDP)\nMeine Damen und Herren, ich bin Mitglied des Unterausschusses Europarecht. Dort reden wir über grenzüberschreitende Kriminalität.\n(Tino Sorge [CDU/CSU]: Also, bei Ihnen wundert mich mittlerweile gar nichts mehr! Überhaupt nichts!)\nGegen diese Kriminalität haben wir in Europa Maßnahmen ergriffen. Das Phänomen in Nordrhein-Westfalen, dass es organisierte Mafiabanden gibt, die nicht an der deutschen Grenze haltmachen, sondern über die Grenze hinaus eine Gefahr für uns darstellen, ist ein Problem. Dem müssen wir aber kriminalpolitisch wirksam entgegenwirken.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nDas geht aber nicht mit lauen Reden über die Rückabwicklung des Konsumcannabisgesetzes, meine Damen und Herren.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nWenn Sie das beherzigen, wird es auch etwas mit der Suche nach potenziellen Koalitionspartnern, liebe Union.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie des Abg. Thomas Lutze [SPD] – Dorothee Bär [CDU/CSU]: Gott sei Dank brauchen wir euch nicht! – Thorsten Frei [CDU/CSU]: Auf solche Koalitionspartner können wir pfeifen! – Tino Sorge [CDU/CSU]: So ganz bestimmt nicht!)\nPräsidentin Bärbel Bas:\nJetzt hat als Nächste das Wort für die Gruppe Die Linke Janine Wissler.\n(Beifall bei der Linken)\n\n\nJanine Wissler (Die Linke):\nFrau Präsidentin! Meine Damen und Herren! Die Regierung ist zerbrochen, die Wirtschaft in der Rezession, viele Menschen sorgen sich wegen Inflation und steigender Kosten. Und was ist der einzige Tagesordnungspunkt, den CDU/CSU diese Woche beantragen? Stellenabbau bei VW?\n(Dr. Silke Launert [CDU/CSU]: Darüber haben wir letzte Woche geredet!)\nRente? Pflegenotstand? Nein, Cannabislegalisierung aufheben. Wenn das Ihr größtes Problem ist, fragt man sich, was auf den Fluren von CDU und CSU geraucht wird – offensichtlich ganz schlechtes Zeug.\n(Beifall bei der Linken sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Dr. Silke Launert [CDU/CSU]: Wenn man keine Argumente in der Sache hat, kommt dieses Argument!)\nViele Menschen wissen nicht, wie sie ihre Miete bezahlen sollen oder die Einkäufe; aber für Sie ist Kiffen offensichtlich das drängendere Problem.\nDie Entkriminalisierung von Cannabis war überfällig – für Konsumenten, die endlich nicht mehr verfolgt werden,\n(Beifall bei der Linken sowie bei Abgeordneten der SPD und der Abg. Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN] – Dr. Silke Launert [CDU/CSU]: Der Konsum war vorher auch schon straffrei! Jetzt hören Sie doch auf mit diesen Falschaussagen hier!)\nund auch für Polizei und Justiz, die wirklich Wichtigeres zu tun haben. So viel Richtiges wurde doch in den letzten Jahren nicht beschlossen, und ein politisches Fossil namens Merz will das Wenige auch noch rückgängig machen.\nAber leider waren Scholz and Friends, formerly known as Ampel, so hasenfüßig, dass sie bei der Entkriminalisierung auf halbem Weg stehen geblieben sind. Das ermöglicht der Verbotspartei CSU in Bayern, Konsumenten weiter zu schikanieren. Bier und Schnaps in Strömen beim Oktoberfest, torkelnde Betrunkene, Kotzelachen, das ist Kulturgut, aber auf der Theresienwiese gepflegt eine Tüte rauchen, das ist natürlich verboten. Das ist doch absurd.\n(Beifall bei der Linken sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Dr. Silke Launert [CDU/CSU]: Zum Glück ist das kein Kulturgut!)\nDadurch wird deutlich, was passiert, wenn die Union regiert: Deutschlandticket steht vor dem Aus – sie wollen Pendlerinnen und Pendler stärker belasten –, das Bürgergeld soll abgeschafft werden – bei den Ärmsten kürzen und sich „christlich“ nennen –, und Cannabis soll wieder verboten werden. Ich muss es so deutlich sagen: CDU und CSU bevormunden und entmündigen die Menschen. Sie sind eine Verbotspartei.\n(Beifall bei der Linken sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nSie greifen ins Privatleben der Menschen ein. Sie nehmen ihnen aus ideologischen Gründen die Freiheit. Sie wollen die Menschen umerziehen und ihnen Ihre Ideologie aufzwingen.\n(Dr. Silke Launert [CDU/CSU]: Das sagt die, die Gender-Vorschriften machen will!)\nMit der Union haben vielleicht einige die Freiheit, ihre Heizungsart selbst zu wählen. Aber körperliche Selbstbestimmung von Frauen oder als Studierender so schreiben, wie man will, oder als Erwachsener Cannabis zu konsumieren, da ist es ganz schnell vorbei mit der Freiheit. Da kommt die Verbotsunion mit Sprachverboten, mit Freiheitseinschränkungen und mit Überwachungswahn.\nZu Ihrem Sicherheitsargument. Ganz ehrlich: Wem wollen Sie nachts in der S-Bahn lieber begegnen: einer Gruppe Volltrunkener oder einer Gruppe Kiffer?\n(Beifall bei der Linken sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Dorothee Bär [CDU/CSU]: Weder noch!)\nJeder Polizist weiß, wo das Gefahrenpotenzial liegt.\nEs gibt auch keine Toten durch Cannabiskonsum.\n(Beifall der Abg. Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN])\nUnd wenn es Ihnen um die Dealer geht: Ja, dann setzen Sie sich doch dafür ein, dass nicht nur der Konsum, sondern auch der Verkauf von Cannabis endlich vernünftig geregelt wird. Das wäre auch eine Form von Wirtschaftsförderung.\nWir sagen: Freiheit statt Gängelung, Selbstbestimmung statt sinnloser Verbote, Herz statt Merz.\nVielen Dank.\n(Beifall bei der Linken sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Dorothee Bär [CDU/CSU]: Oh nee! Drei Minuten zu viel waren das! Wirklich! – Thorsten Frei [CDU/CSU]: Wir werden Sie nicht vermissen!)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die CDU/CSU-Fraktion Tino Sorge.\n(Beifall bei der CDU/CSU)\n\n\nTino Sorge (CDU/CSU):\nVielen Dank. – Sehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Weil hier oft gefragt wird: Warum heute diese Debatte? Gibt es denn keine anderen Themen? Ich kann Ihnen sagen: Ja, genau das haben wir uns auch gedacht, nämlich im Frühjahr, als Sie Cannabis legalisiert haben, liebe Kolleginnen und Kollegen von der Ampel.\n(Beifall bei der CDU/CSU)\nWenn in deutschen Großstädten Sprengstoffexplosionen mittlerweile an der Tagesordnung sind, wenn es auf den Straßen zu Schießereien kommt, wenn sich im öffentlichen Raum Drogenbanden untereinander bekriegen, dann mag Sie das vielleicht überhaupt nicht überraschen, aber wir als Union sagen: Dann müssen wir darüber sprechen, und wir müssen etwas dagegen tun, liebe Kolleginnen und Kollegen.\n(Beifall bei der CDU/CSU)\nWas hört man von Ihnen? Von Ihnen hört man nur dröhnendes Schweigen. Der Bundesgesundheitsminister stellt sich hierhin und sagt: Die Cannabislegalisierung ist eine Erfolgsstory. – Es wird auf Kanada verwiesen. Ich sage Ihnen mal, was in Kanada passiert ist: Kanada hatte bereits vor der Legalisierung den höchsten Drogenkonsum bei den unter 25-Jährigen. Wissen Sie, was nach der Legalisierung passiert ist? Gar nichts. Der Konsum ist eher noch gestiegen.\n(Kristine Lütke [FDP]: Quatsch! Tino, das ist falsch!)\nUnd Sie stellen sich hierhin und sagen, das sei ein Erfolgsmodell für den Kinder- und Jugendschutz. Das ist absolut lächerlich, liebe Kolleginnen und Kollegen.\n(Beifall bei der CDU/CSU – Kristine Lütke [FDP]: Ach, das ist doch Quatsch! – Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Gesundheit haben Sie auch nicht drauf!)\nIch sage Ihnen ganz klar: Die Drogenkriminalität geht durch die Decke, weil nun Altbestände an illegalem Cannabis fröhlich nachgefragt werden. Legales Cannabis, so wie Sie sich das vorgestellt haben, kann noch gar nicht auf dem Markt sein, liebe Kolleginnen und Kollegen der Ampel. Das müssen Sie endlich mal zur Kenntnis nehmen.\n(Dr. Silke Launert [CDU/CSU]: Genau!)\nIch will auch den Bezug zum Gesundheitssystem herstellen; denn hier wird es neben dem riesigen Problem in der Innenpolitik noch viel problematischer. Wissen Sie, was dadurch passiert, dass der Schwarzmarkt boomt, dass immer mehr nachgefragt wird?\n(Kristine Lütke [FDP]: Der boomt doch gar nicht!)\nIhre ganzen Hobbykiffer – das ist ja Ihre Community – decken sich mittlerweile fröhlich mit Medizinalcannabis über Onlineapotheken, per Privatrezept mit Fragebogen, ein.\n(Dorothee Bär [CDU/CSU]: Das sagen alle Apotheker!)\nDas heißt, Sie, lieber Herr Kollege Lauterbach, haben damit das Gesundheitswesen zum Cannabismarktplatz gemacht. Herzlichen Glückwunsch, liebe Ampel!\n(Beifall bei der CDU/CSU)\nWir haben ein innenpolitisches Problem, Stichwort „Drogenkriminalität“. Aber was noch viel schlimmer ist – ich habe es angesprochen –: Patienten mit chronischen Schmerzen – Parkinsonpatienten, Krebspatienten und Patienten mit Multipler Sklerose – müssen warten, weil es mittlerweile Lieferengpässe beim Medizinalcannabis aufgrund der Nachfrage Ihrer Hobbykiffer gibt.\n(Dorothee Bär [CDU/CSU]: Danke Ampel!)\nDa kann man nur sagen: Danke Ampel, danke Ampel für nichts!\n(Beifall bei der CDU/CSU – Zuruf von der AfD: Für gar nichts!)\nIm Grunde passiert genau das, was alle Experten in den Anhörungen gesagt haben;\n(Dorothee Bär [CDU/CSU]: Alle!)\nauch die Kollegin aus Berlin, Frau Badenberg, hat darauf hingewiesen. Ob Kinderärzte, Polizisten oder Psychotherapeuten, sie alle haben gesagt: Lasst die Finger von dieser Art der Legalisierung, macht das nicht!\n(Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Was erzählen Sie denn da?)\nWas haben Sie getan? Sie haben es trotzdem gemacht, weil Sie es konnten.\n(Beifall bei der CDU/CSU – Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Herr Sorge, das stimmt einfach nicht, was Sie hier behaupten!)\nIch sage Ihnen ganz klar: Wir brauchen nicht nur im Bereich der Wirtschaftspolitik, liebe Kolleginnen und Kollegen der FDP, sondern insbesondere auch im Bereich der Gesundheitspolitik einen Neustart; denn das Gesundheitswesen hatte es in den letzten drei Jahren tatsächlich sehr schwer.\n(Dr. Lukas Köhler [FDP]: Das Gesundheitssystem war vorher schon infrage gestellt!)\n– Hören Sie zu! – Wir brauchen eine Pflegereform; denn es gibt Beitragserhöhungen ungekannten Ausmaßes. Eine Apothekenreform brauchen wir erst recht. Ihre geplante Reform ist ein völliger Rohrkrepierer, und deshalb wird sie auch nicht mehr kommen.\n(Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Herr Sorge, das können wir doch gemeinsam machen!)\nUnser Gesundheitssystem nimmt mittlerweile durch Ihre Cannabislegalisierung Schaden. Das ist der absolute Tiefpunkt. Und da kann ich nur sagen: Das ist das traurige Erbe der Restampel. Herzlichen Glückwunsch!\n(Beifall bei der CDU/CSU)\nIch will hier noch einmal ganz offen sagen: Sie hätten die Möglichkeit gehabt, bei dem Thema andere Prioritäten zu setzen. Sie hätten die Möglichkeit gehabt, mit Experten darüber zu sprechen.\n(Kristine Lütke [FDP]: Welche Prioritäten setzen Sie denn jetzt?)\nSie hätten auch jetzt noch die Möglichkeit gehabt, angesichts der Verhältnisse in NRW – Stichwort „Mocro-Mafia“ – das zu hinterfragen.\n(Kristine Lütke [FDP]: Das hat doch ganz andere Gründe!)\nAber Sie negieren diese Problematik.\n(Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Weil man Organisierte Kriminalität so nicht bekämpfen kann!)\nSie tun so, als hätte das überhaupt nichts damit zu tun. Sie haben die Zustände mit verursacht, genauso wie in der Innenpolitik und im Gesundheitssystem. Das ist Ihr Erbe, und das können Sie nicht wegdiskutieren.\nWir als Union wollen einen Neustart.\n(Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Mit wem denn?)\nWir wollen eben kein Kiffen, keine Ideologie, kein Gendern, keine gesellschaftliche Spaltung, keinen wirtschaftlichen Abstieg.\n(Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Mit wem den Neustart?)\nWir wollen für Jung oder Alt Sicherheit und Ordnung, eine gute Gesundheitsversorgung und gute Pflege. Das sind unsere Schwerpunkte. Das werden wir nach der nächsten Bundestagswahl auch so umsetzen.\n(Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Mit wem denn? – Gegenruf der Abg. Dorothee Bär [CDU/CSU]: Mit den Vernünftigen dieses Landes!)\nIn diesem Sinne: Herzlichen Dank für Ihre Aufmerksamkeit.\n(Beifall bei der CDU/CSU)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die SPD-Fraktion Thomas Lutze.\n(Beifall bei der SPD)\n\n\nThomas Lutze (SPD):\nFrau Präsidentin! Sehr geehrte Kolleginnen und Kollegen! Auch ich reihe mich heute ein in die Gruppe der Bundestagsabgeordneten, die zuerst einmal Danke sagen.\n(Dorothee Bär [CDU/CSU]: Wofür?)\nNach knapp 16 Jahren und vier Wahlperioden ist dies voraussichtlich meine letzte Rede hier im Plenum des Deutschen Bundestages. Bedanken möchte ich mich bei Ihnen als Abgeordnete, bei den Mitarbeiterinnen und Mitarbeitern und bei allen, die in den Ausschüssen Tourismus, Wirtschaft und Verkehr aktiv waren und aktiv sind. Es hat sehr viel Spaß gemacht.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nAuf der Tagesordnung heute steht eine von der Union aufgesetzte Aktuelle Stunde zum Thema Cannabis. Liebe Kolleginnen und Kollegen, einige meiner Vorrednerinnen und Vorredner haben es bereits betont: Gibt es wirklich keine wichtigeren Themen für eine große Oppositionsfraktion? Haben wir keine anderen Probleme in diesem Land, oder glauben Sie allen Ernstes, dass Sie mit diesem Thema neue Wählerinnen und Wähler gewinnen? Ich glaube es nicht.\n(Dr. Silke Launert [CDU/CSU]: Die Mehrheit der Bevölkerung ist dagegen! Das nehmen Sie nur nicht wahr!)\nHeute konsumieren rund 4 Millionen bis 5 Millionen Menschen in Deutschland – ich gehöre nicht dazu – Cannabisprodukte. Diese Menschen werden diese Debatte sehr genau verfolgen. Diese Menschen haben keinen Bock mehr darauf, kriminalisiert zu werden für etwas, was nicht kriminell ist.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie des Abg. Philipp Hartewig [FDP])\nJa, in allen Fraktionen gab es sehr kontroverse Debatten, auch in meiner SPD-Fraktion. Dennoch gab es hier im Plenum eine Mehrheit dafür, dass der Konsum von Cannabisprodukten entkriminalisiert wird. Das ist etwas anderes als legalisiert.\n(Johannes Schraps [SPD]: Sehr richtig!)\nIch bin kein Jurist, aber es gibt einige hier im Haus, die können Ihnen den Unterschied erklären. Entkriminalisieren ist etwas völlig anderes. Nein, im Gegensatz zu Alkohol und Tabak kann man Cannabisprodukte nicht an jeder Ecke kaufen, und auch der Konsum ist stark reguliert. Also lassen Sie dieses neue Gesetz bitte erst mal zwei bis drei Jahre wirken.\n(Dorothee Bär [CDU/CSU]: Auf keinen Fall! Definitiv nicht!)\nDenn das ist der Zeitraum, in dem man abschätzen kann, ob man etwas korrigieren muss, ob man etwas ergänzen muss oder ob sich etwas nicht bewährt hat. Bitte lassen Sie das Gesetz erst mal wirken. Zu diesem Zeitpunkt ist es überhaupt nicht möglich, eine Einschätzung vorzunehmen\n(Beifall bei der SPD)\nAls Verkehrspolitiker war für mich die Frage der Fahrtauglichkeit bei Cannabiskonsum sehr spannend. Trotz meiner Zustimmung zum Gesetz bleibe ich sehr skeptisch, was die Grenzwerte angeht und die Frage, ob sie wirksam sind. Seit 2009 setze ich mich hier im Bundestag dafür ein, dass das Fahren eines Fahrzeuges zu 100 Prozent frei von Suchtmitteln sein muss.\n(Beifall bei Abgeordneten der SPD sowie der Abg. Kordula Schulz-Asche [BÜNDNIS 90/DIE GRÜNEN] – Zuruf vom BÜNDNIS 90/DIE GRÜNEN: Finde ich sehr gut!)\nBei Verkehrsunfällen sterben in Deutschland jedes Jahr knapp 3 000 Menschen; über 20 000 Menschen werden schwer verletzt. Unsere Aufgabe als Gesetzgeber ist es, die Menschen vor Schaden zu schützen.\n(Beifall bei Abgeordneten der SPD und der Abg. Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN])\nUnd dazu gehört auch, dass neben Drogen Alkohol nichts im Straßenverkehr zu suchen hat.\n(Beifall bei Abgeordneten der SPD – Lachen bei der AfD)\nDa machen Sie als Union aber nicht mit. Das ist alles andere als konsequent und geradlinig. Saufen ist legal, Kiffen ist kriminell – das ist die Union 2024.\n(Beifall bei Abgeordneten der SPD, des BÜNDNISSES 90/DIE GRÜNEN und der Linken)\nLiebe Kolleginnen und Kollegen, zum Thema Entkriminalisierung gehört aus aktuellem Anlass auch die beantragte Entkriminalisierung des Schwangerschaftsabbruchs. Als Mann wäre ich zu 50 Prozent an einer möglichen Schwangerschaft beteiligt. Kommt es zu einem Abbruch, ist die Frau alleine verantwortlich. Der § 218 StGB muss endlich gestrichen werden!\n(Beifall bei der SPD, dem BÜNDNIS 90/DIE GRÜNEN und der Linken)\nAuch das hätte Thema der heutigen Aktuellen Stunde sein können. Diese Chance haben Sie verpasst.\n(Dorothee Bär [CDU/CSU]: Zum Glück die letzte Rede im Bundestag!)\nDie eine Minute Redezeit schenke ich der Präsidentin. Wir haben heute ja noch eine volle Tagesordnung.\nGlück auf!\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nPräsidentin Bärbel Bas:\nKollege Lutze, das Geschenk nehme ich gerne an. Und ich wünsche auch Ihnen für Ihre Zukunft alles Gute.\n(Beifall)\nAls Nächster hat das Wort für die CDU/CSU-Fraktion Wilfried Oellers.\n(Beifall bei der CDU/CSU)\n\n\nWilfried Oellers (CDU/CSU):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Meine sehr geehrten Damen und Herren! Ich hätte nicht gedacht, dass ich jetzt noch einen Satz zu dem Titel der heutigen Aktuellen Stunde sagen muss. Aber uns ist so oft vorgehalten worden: Gibt es keine wichtigeren Themen, zum Beispiel die Wirtschaft? – Da haben Sie in den letzten Wochen vielleicht nicht aufgepasst.\n(Dr. Silke Launert [CDU/CSU]: Genau!)\nWir haben diese Themen reihenweise auf die Tagesordnung gesetzt. Und genau wie bei diesem Thema verkennen Sie die Situation und wollen die Realität nicht wahrhaben.\n(Beifall bei der CDU/CSU – Dr. Silke Launert [CDU/CSU]: Genau so ist es! – Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Ihre Senatorin ist schon weg! Die hört Ihnen schon gar nicht mehr zu, Herr Kollege! – Gegenruf der Abg. Dr. Silke Launert [CDU/CSU]: Und Sie haben nichts auf die Reihe gekriegt drei Jahre lang! Nur dieses Thema!)\nSie haben hier ein Gesetz verabschiedet. Es gibt Gesetze, bei denen man erst mit der Zeit feststellt, ob es Probleme gibt; dann justiert ein ordentlicher Gesetzgeber nach. Es gibt aber auch Gesetze, bei denen von vornherein klar ist, dass die in die falsche Richtung gehen. Und ein genau solches Gesetz ist Ihre Cannabislegalisierung.\n(Johannes Schraps [SPD]: Woher wissen Sie das? Wo sind die Zahlen, die Fakten dazu? – Zuruf des Abg. Jürgen Lenders [FDP])\nPolizei, Wissenschaft, Sachverständige – alle haben davor gewarnt, diese Legalisierung vorzunehmen.\nUnd was stellen wir fest? Sie nehmen die Realitäten ja nicht zur Kenntnis; aber die Senatorin Badenberg hat es eben schon angesprochen: Die Kriminalitätsrate, gerade in Nordrhein-Westfalen, wo ich herkomme, ist um ein Vielfaches gestiegen.\n(Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Dazu musste die Berliner Senatorin reden, oder was? Zur Kriminalität in Nordrhein-Westfalen?)\nDas Stichwort „Mocro-Mafia“ sollte Ihnen, Herr Minister Lauterbach, doch wirklich ein Begriff sein. Auch in Köln – da kommen Sie doch her – findet diese Kriminalität statt, da werden Reviere abgesteckt. Und jetzt haben wir die Situation, dass die niederländische Mocro-Mafia nach Deutschland kommt und hier ihr Unwesen treibt.\n(Kristine Lütke [FDP]: Wer ist denn eigentlich für die Polizei in den Ländern verantwortlich?)\nDas kann doch wohl nicht Ihr Ernst sein, dass Sie das übersehen.\n(Beifall bei der CDU/CSU – Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Die ist dann weg, wenn das Gesetz weg ist, Herr Kollege, oder wie? Die niederländische Mafia ist dann weg, oder was?)\nUnd dann gehen Sie jetzt allen Ernstes davon aus, dass die Legalisierung dazu führt, dass der Schwarzmarkt ausgetrocknet wird.\n(Kristine Lütke [FDP]: Ja, natürlich!)\nJa, meinen Sie denn wirklich, dass die Mocro-Mafia angesichts des brutalen Vorgehens, das sie jetzt schon an den Tag legt mit Sprengstoffsätzen, mit Folter von Personen,\n(Kristine Lütke [FDP]: An die wird ja nichts mehr verkauft!)\nihren Markt wieder hergeben würde, den sie sich widerrechtlich geholt hat, weil jetzt die legalen Vereine mit ihren Produkten auf den Markt kommen? Das glauben Sie doch selber nicht.\n(Beifall bei der CDU/CSU – Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: In Kanada ist es genau so! Ganz überwiegender Konsum aus legalen Quellen! – Zuruf des Abg. Johannes Schraps [SPD])\nDeswegen ist das eine komplett verfehlte Strategie.\n(Zuruf der Abg. Canan Bayram [BÜNDNIS 90/DIE GRÜNEN])\nUnd wenn wir schon beim Thema „grenzüberschreitende Kriminalität“ sind: Gerade zu den Niederlanden stellen wir das jetzt durch die Cannabislegalisierung sehr deutlich fest.\n(Johannes Schraps [SPD]: Sie stellen das persönlich fest?)\nMein Kollege Stefan Rouenhoff und ich sowie weitere Kollegen aus der Fraktion setzen uns schon seit Langem dafür ein, dass wir ein grenzüberschreitendes Polizeiteam zwischen Nordrhein-Westfalen und den Niederlanden bekommen, in dem Bundespolizei und Landespolizei von beiden Seiten zusammenarbeiten.\n(Mahmut Özdemir [Duisburg] [SPD]: Die Einzigen, die nicht zum Gespräch gekommen sind, sind Ihre Landesregierung, Ihr Innenminister!)\nMinisterin Faeser, häufig haben wir Sie dazu angeschrieben und darauf aufmerksam gemacht. Was kommt? Nichts.\n(Nancy Faeser, Bundesministerin: Doch!)\n– Ja, aber es ist bisher noch nichts passiert, Ministerin Faeser. Sie hatten jetzt drei Jahre Zeit, das auf den Weg zu bringen. Sie kriegen es einfach nicht hin. Ich habe auch den Eindruck, dass Sie gar nicht bereit sind, Kriminalität zu bekämpfen.\n(Beifall bei der CDU/CSU – Tino Sorge [CDU/CSU]: Sie kümmert sich eher um Satire-Posts! – Dunja Kreiser [SPD]: Was? Schon mal im Innenausschuss gewesen? Fakten! Daten!)\nProbleme wollten Sie beseitigen. Was ist denn bei der Justiz? Die Senatorin hat es eben schon angesprochen: Viele Altfälle müssen wieder aufgerollt werden, um nun neu bewertet zu werden.\n(Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Das haben fast alle Bundesländer schon geschafft! Berlin nicht! Aha!)\nDas hält doch die Justiz auf und von dem ab, wofür sie eigentlich da ist: der Strafverfolgung. Da – das muss ich ganz ehrlich sagen – verstehe ich Ihre Logik nicht. Hinzu kommt, dass die Justiz mittlerweile Probleme damit hat, Beweise zu verwerten. Die ermittlungstechnischen Mittel im Rahmen der Strafprozessordnung sind nicht mehr möglich;\n(Dr. Silke Launert [CDU/CSU]: Genau!)\ndenn durch die Cannabislegalisierung liegen keine schweren Straftaten mehr vor,\n(Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Das ist doch erfreulich, dass keine schweren Straftaten mehr vorliegen! – Gegenruf der Abg. Dr. Silke Launert [CDU/CSU]: Ist es nicht! Dann können wir nichts ermitteln bei solchen Kriminellen! Wie kommen wir an die Hintermänner immer ran? Null praktischen Bezug! Das ist irre!)\ndie die Voraussetzung dafür sind, eventuell Onlinedurchsuchungen vornehmen zu können. Sie können mir doch nicht erzählen, dass Sie das wirklich wollen.\nZum Abschluss noch zum Schutz der Jugend. Sie ziehen eine Grenze von 100 Metern Entfernung von den Schulen. Ja, wer soll das denn bitte schön kontrollieren?\n(Carmen Wegge [SPD]: Sichtweite! Lesen!)\nSollen die Polizeibeamten mit dem Maßband rumlaufen,\n(Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Herr Kollege Oellers, Sie haben doch Jura studiert! Sie wissen doch, wie das funktioniert! – Zuruf der Abg. Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN])\num feststellen zu können, ob ein Verstoß vorliegt?\n(Kristine Lütke [FDP]: Wenn wir keine Regeln getroffen hätten, wäre das Argument auch klar gewesen, oder?)\nGenauso ist die Situation bei den Verkehrskontrollen. Hier fehlt es der Polizei einfach an Messgeräten, um schnell und präzise den Cannabiskonsum überhaupt überprüfen zu können. Was muss geschehen? Aufwendige Blutproben müssen genommen werden.\nDas kann doch alles nicht Ihr Ernst sein. Sie wollen mit der Cannabislegalisierung letztlich nur der Kriminalität einen Schutzraum geben,\n(Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Kein einziges valides Argument von der Union in der ganzen Debatte! Nicht eins!)\ngenauso wie Sie das bei der IP-Adressen-Speicherung machen. Es geht Ihnen nicht um Opfer,\n(Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Es trifft nicht zu, Herr Oellers! Das trifft nicht zu, was Sie jetzt hier aufstellen und behaupten!\nes geht Ihnen nur darum, die Täter zu schützen, und das lassen wir Ihnen nicht durchgehen.\n(Beifall bei der CDU/CSU)\nPräsidentin Bärbel Bas:\nLetzter Redner in dieser Aktuellen Stunde für die SPD-Fraktion Dirk Heidenblut.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nDirk Heidenblut (SPD):\nFrau Präsidentin! Meine sehr geehrten Damen und Herren! Liebe Kolleginnen und Kollegen! Fünf Minuten sind echt knapp, um all das auszuräumen, was hier gerade an Realitätsferne in die Welt gesetzt wurde.\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Dr. Silke Launert [CDU/CSU]: Das sagt ausgerechnet die SPD!)\nIch will mal damit anfangen.\nLieber Kollege Sorge, Sie haben ganz sicher recht: Es gibt Menschen, die offensichtlich davon überrascht werden, dass es grenzüberschreitende Organisierte Kriminalität gibt. Und dieser Mensch sitzt unter anderem im Innenministerium in Nordrhein-Westfalen. Das ist nämlich der Herr Reul; der hat das gar nicht gemerkt. Aber plötzlich, nach dem 1. April 2024, fällt ihm auf: „Oh, da gibt es ja die Mocro-Mafia,\n(Dr. Silke Launert [CDU/CSU]: Die ganze Zeit davor gewarnt! Nicht mitbekommen? Wir haben die ganze Zeit davor gewarnt!)\nda gibt es ja grenzüberschreitende Organisierte Kriminalität“, und dann erklärt er: Das war ja wohl das Cannabislegalisierungsgesetz. – Nicht mal sein eigenes Innenministerium kann das auf Nachfrage bestätigen.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der FDP – Zuruf der Abg. Dr. Silke Launert [CDU/CSU])\nEs gibt keine Hinweise darauf, dass das auch nur im Geringsten was miteinander zu tun hat. Das BKA sagt sogar deutlich: Wir werden mit einem Rückgang der Schwarzmarktkriminalität zu rechnen haben.\n(Tino Sorge [CDU/CSU]: Die Ministerin kriegt es noch nicht mal hin, die Grenzen zu sichern! Und jetzt schieben Sie das anderen in die Schuhe!)\nAlso völlig realitätsfern.\n(Wilfried Oellers [CDU/CSU]: Sie schützen Kriminelle! – Tino Sorge [CDU/CSU]: Sie schützen die Kriminellen!)\nIm Übrigen scheint auch Ihre CDU in Nordrhein-Westfalen die Sorgen gar nicht so ernst zu nehmen; denn sie sparen im Haushalt über 30 Millionen Euro bei Sicherheit und Justiz ein.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDas kann ja dann wohl nicht so schwer sein, die Organisierte Kriminalität in den Griff zu kriegen. Da müssen Sie mal in Nordrhein-Westfalen nachfragen; da wird Ihnen vielleicht weitergeholfen.\n(Wilfried Oellers [CDU/CSU]: Sie schützen die Kriminellen!)\n– Auf Ihre Rede komme ich gleich auch noch zu sprechen,\n(Wilfried Oellers [CDU/CSU]: Ja, das können Sie gerne machen! Sie schützen die Kriminellen! – Gegenruf der Abg. Marianne Schieder [SPD]: Schreien Sie nicht so rum hier!)\nobwohl sie eigentlich nicht der Rede wert wäre.\n(Beifall bei Abgeordneten der SPD – Dorothee Bär [CDU/CSU]: Furchtbarer Typ!)\nIch bedauere außerordentlich, dass die Senatorin schon weg ist.\n(Canan Bayram [BÜNDNIS 90/DIE GRÜNEN]: Ja, ich auch!)\nDenn sonst hätte sie vielleicht noch ein bisschen Wissensaufbau betreiben können.\n(Tino Sorge [CDU/CSU]: Das ist der, der hier völlig evidenzbefreit argumentiert!)\nEs gibt keine Studien, die deutlich machen, dass zum Beispiel eine Angststörung durch Cannabis vorangebracht oder erst verursacht wird. Die einzige Langzeitstudie aus den USA, die es dazu gibt, besagt genau das Gegenteil. Also, das ist völliger Blödsinn.\n(Beifall bei Abgeordneten der SPD und der FDP und der Abg. Maria Klein-Schmeink [BÜNDNIS 90/DIE GRÜNEN] – Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN]: Ach, hör mal an! Wirklich? – Tino Sorge [CDU/CSU]: Dann schauen Sie sich mal Portland an! Es wird mittlerweile als die offene Psychiatrie der USA bezeichnet!)\nDas heißt, hier wird völlig realitätsfern argumentiert. Dieses Argument soll nur dazu dienen, dass Sie über Jahrzehnte zu Unrecht verfolgte Menschen, die nichts getan haben, weiter verfolgen und einsperren können.\n(Beifall bei Abgeordneten der SPD und der Abg. Maria Klein-Schmeink [BÜNDNIS 90/DIE GRÜNEN] und Jürgen Lenders [FDP] – Wilfried Oellers [CDU/CSU]: Sie schützen die Organisierte Kriminalität! Sie schützen die Kriminalität!)\nDie Krönung in Ihrer Rede, Herr Oellers, ähnlich wie bei der Justizsenatorin: Da gehen wir hin, erkennen Unrecht an und sagen dann, dass es wichtig ist, dass dieses Unrecht aufgehoben wird, wenn es denn festgestellt wird, und Sie beschweren sich darüber, dass die Justiz arbeiten muss, um Menschen zu ihrem Recht zu verhelfen. Was für eine Vorstellung von Recht!\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der FDP – Wilfried Oellers [CDU/CSU]: Seien Sie doch nicht so blind! – Dr. Silke Launert [CDU/CSU]: Es ist irre! Die waren rechtskräftig verurteilt nach dem Gesetz! Sie haben null Ahnung von Recht! Null Ahnung von Recht!)\nIch gehe mal davon aus: Rechtspolitiker sind Sie eher nicht. Also insofern: Völliger Blödsinn!\nJetzt komme ich noch mal zu dem, was das Gesetz tatsächlich macht: Es schafft endlich Unrecht ab. Es sorgt dafür, dass Gesundheitsschutz nach vorne gebracht wird – da haben wir natürlich ganz recht –, wenn der Schwarzmarkt zurückgedrängt wird, wenn das versetzte Zeug zurückgedrängt wird,\n(Axel Müller [CDU/CSU]: Wird aber nicht! – Wilfried Oellers [CDU/CSU]: Sie schauen weg!)\nwenn die Menschen sich selbst vernünftig versorgen können. Und dazu können Sie selbst einen Akzent setzen: Lassen Sie den Cannabis-Social-Clubs endlich den Raum, den sie brauchen!\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der FDP – Lachen bei Abgeordneten der AfD und der Abg. Dr. Silke Launert [CDU/CSU] – Dorothee Bär [CDU/CSU]: Ja, genau! – Zuruf des Abg. Stefan Rouenhoff [CDU/CSU])\nDann haben wir eine Chance, dass das vorangeht.\nUnd ja, ich gebe meinen Kolleginnen Lütke und Kappert-Gonther völlig recht: Wir müssen auch noch weitergehen.\n(Wilfried Oellers [CDU/CSU]: Sie stehen an der Seite der Organisierten Kriminalität!)\nWir brauchen die Säule zwei. Auf jeden Fall muss die Forschungsklausel jetzt noch umgesetzt werden,\n(Beifall der Abg. Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN])\ndamit die Unternehmen, damit die Städte, die schon in den Startlöchern stehen – wie Hannover, wie Frankfurt –, eine Chance haben, schon mal die Legalisierung auszuprobieren, Modellvorhaben auf den Weg zu bringen.\n(Simone Borchardt [CDU/CSU]: Da passiert nix mehr! -Tino Sorge [CDU/CSU]: Damit es noch schlimmer wird! – Thorsten Frei [CDU/CSU]: Schauen Sie sich mal das Bahnhofsviertel in Frankfurt an!)\nWir müssen da weiterkommen.\nAber was wir auf alle Fälle nicht brauchen, und zwar unter gar keinen Umständen, ist eine Rückkehr zu dem, was vorher war, ein Wiederverfolgen von 4,5 Millionen Menschen oder mehr, die nichts anderes tun, als sich offensichtlich mit etwas anderem zu berauschen als dem, was Sie für ganz natürlich halten, nämlich Alkohol.\n(Beifall der Abg. Dr. Kirsten Kappert-Gonther [BÜNDNIS 90/DIE GRÜNEN] und Kristine Lütke [FDP] – Zuruf der Abg. Dr. Silke Launert [CDU/CSU])\nUm das als Drogen- und Suchtpolitiker noch mal zu sagen: Alkohol ist die weitaus gefährlichere Droge.\n(Dorothee Bär [CDU/CSU]: Weil das eine schlecht ist, müssen wir das andere legalisieren, oder was? – Tino Sorge [CDU/CSU]: Gerade deshalb sollten wir doch nicht noch eine weitere Droge legalisieren!)\nWir sollten gemeinsam alles dafür tun, diese Droge zurückzudrängen, und uns nicht mit Schnapspinneken und Bierflaschen vor die Kamera stellen. Das gehört im Wahlkampf vielleicht mal abgeschafft.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Dr. Silke Launert [CDU/CSU]: Sie sind völlig verblendet! Völlig verblendet!)\nAlso: Wir haben ein gutes Gesetz gemacht.\n(Dorothee Bär [CDU/CSU]: Nee! Keiner glaubt, dass das gut ist!)\nDieses Gesetz muss noch weiterentwickelt werden; das ist auch dem Gesundheitsminister durchaus klar. Wir haben im Innenministerium dafür gesorgt, dass die Organisierte Kriminalität durchaus besser bekämpft werden kann, übrigens auch mit diesem Gesetz; das will ich nur noch mal sagen. Da ist nichts abgeschwächt, sondern sogar verstärkt worden.\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN und der Abg. Kristine Lütke [FDP] – [Dorothee Bär [CDU/CSU]: Ich mach’ mir die Welt, wie sie mir gefällt, oder was?)\nGerade im Bereich Kinder- und Jugendschutz sind die Strafen noch mal verstärkt worden. Also, wir haben genau das Gegenteil getan. Wir sorgen für Schutz, wir sorgen für bessere Gesundheit, wir sorgen für Gerechtigkeit.\n(Lachen der Abg. Dr. Silke Launert [CDU/CSU] – Dorothee Bär [CDU/CSU]: Ihr sorgt für falsche Aussagen hier! – Thorsten Frei [CDU/CSU]: Wann sind denn die fünf Minuten rum?)\nUnd eins sage ich deutlich: 4,5 Millionen Menschen wieder zu Straftätern zu machen, wird es mit der SPD auch in der kommenden Legislatur nicht geben.\nDanke schön.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der FDP – Dorothee Bär [CDU/CSU]: Basta! Basta! Basta! Das hat jetzt alle da draußen beeindruckt!)\n\nPräsidentin Bärbel Bas:\nDiese Aktuelle Stunde ist beendet.\n(Dorothee Bär [CDU/CSU]: Ein Glück!)\nWir sind damit am Schluss unserer heutigen Tagesordnung.\nIch berufe die nächste Sitzung des Deutschen Bundestages ein auf Mittwoch, den 4. Dezember 2024, 13 Uhr. \nGenießen Sie das Wochenende! Beruhigen Sie sich ein bisschen, schonen Sie sich, und dann geht es weiter. Die Sitzung ist geschlossen.\n(Schluss: 10.42 Uhr)\n\n\n\n\nAnlagen zum Stenografischen Bericht\n\nAnlage 1 \n\nEntschuldigte Abgeordnete\n\n\n\n\n\n\n\nAbgeordnete(r)\n\n\n\n\n\nAhmetovic, Adis\nSPD\n\n\nAuernhammer, Artur\nCDU/CSU\n\n\nBanaszak, Felix\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nBenkstein, Barbara\nAfD\n\n\nBerghahn, Jürgen\nSPD\n\n\nBrandl, Dr. Reinhard\nCDU/CSU\n\n\nBrantner, Dr. Franziska\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nBraun, Dr. Helge\nCDU/CSU\n\n\nBreher, Silvia\nCDU/CSU\n\n\nBrehmer, Heike\nCDU/CSU\n\n\nCotar, Joana\nfraktionslos\n\n\nDahmen, Dr. Janosch\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nDeligöz, Ekin\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nDröge, Katharina\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nEhrhorn, Thomas\nAfD\n\n\nErndl, Thomas\nCDU/CSU\n\n\nErnst, Klaus\nBSW\n\n\nFranke, Dr. Edgar\nSPD\n\n\nFriedhoff, Dietmar\nAfD\n\n\nGanserer, Tessa\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nGassner-Herz, Martin\nFDP\n\n\nGohlke, Nicole\nDie Linke\n\n\nGottschalk, Kay\nAfD\n\n\nGürpinar, Ates\nDie Linke\n\n\nHahn, Dr. André\nDie Linke\n\n\nHarder-Kühnel, Mariana Iris\nAfD\n\n\nHaßelmann, Britta\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nHeinrich, Gabriela\nSPD\n\n\nHelferich, Matthias\nfraktionslos\n\n\nHellmich, Wolfgang\nSPD\n\n\nHöchst, Nicole\nAfD\n\n\nHostert, Jasmina\nSPD\n\n\nIrlstorfer, Erich\nCDU/CSU\n\n\nJanecek, Dieter\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nKaiser, Elisabeth\nSPD\n\n\nKaraahmetoğlu, Macit\nSPD\n\n\nKaufmann, Dr. Stefan\nCDU/CSU\n\n\nKindler, Sven-Christian\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nKlinck, Dr. Kristian\nSPD\n\n\nKoeppen, Jens\nCDU/CSU\n\n\nKonrad, Carina\nFDP\n\n\nKoob, Markus\nCDU/CSU\n\n\nKoß, Simona\nSPD\n\n\nLang, Ricarda\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nLay, Caren\nDie Linke\n\n\nLehmann, Sven\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nLenz, Dr. Andreas\nCDU/CSU\n\n\nLicina-Bode, Luiza\nSPD\n\n\nLimbacher, Esra\nSPD\n\n\nLindner, Christian\nFDP\n\n\nLoop, Denise\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nLucassen, Rüdiger\nAfD\n\n\nLührmann, Dr. Anna\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nMayer (Altötting), Stephan\nCDU/CSU\n\n\nMehmet Ali, Takis\nSPD\n\n\nMichel, Kathrin\nSPD\n\n\nMijatović, Boris\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nMöller, Siemtje\nSPD\n\n\nMüller, Florian\nCDU/CSU\n\n\nNaujok, Edgar\nAfD\n\n\nNicolaisen, Petra\nCDU/CSU\n\n\nNouripour, Omid\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nPantazis, Dr. Christos\nSPD\n\n\nPau, Petra\nDie Linke\n\n\nPaus, Lisa\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nPetry, Christian\nSPD\n\n\nRaffelhüschen, Claudia\nFDP\n\n\nRedder, Dr. Volker\nFDP\n\n\nRiexinger, Bernd\nDie Linke\n\n\nRinck, Frank\nAfD\n\n\nRohde, Dennis\nSPD\n\n\nRosenthal, Jessica\nSPD\n\n\nRoth (Augsburg), Claudia\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nRoth (Heringen), Michael\nSPD\n\n\nRothfuß, Dr. Rainer\nAfD\n\n\nRöttgen, Dr. Norbert\nCDU/CSU\n\n\nSchäfer, Ingo\nSPD\n\n\nSchäfer, Jamila\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nSchisanowski, Timo\nSPD\n\n\nSchröder, Christina-Johanne\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nSchulz, Uwe\nAfD\n\n\nSeitz, Thomas\nfraktionslos\n\n\nSeitzl, Dr. Lina (gesetzlicher Mutterschutz)\nSPD\n\n\nSpellerberg, Merle\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nStaffler, Katrin\nCDU/CSU\n\n\nSteinmüller, Hanna (gesetzlicher Mutterschutz)\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nSthamer, Nadja\nSPD\n\n\nStöber, Klaus\nAfD\n\n\nTöns, Markus\nSPD\n\n\nUlrich, Alexander\nBSW\n\n\nWegling, Melanie (gesetzlicher Mutterschutz)\nSPD\n\n\nWenzel, Stefan\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nWidmann-Mauz, Annette\nCDU/CSU\n\n\nWinkler, Tobias\nCDU/CSU\n\n\nWitt, Uwe\nfraktionslos\n\n\nZschau, Katrin\nSPD\n\n\n\n\n\n\nAnlage 2 \n\nErklärung nach § 31 GO\ndes Abgeordneten Stefan Seidler (fraktionslos) zu der Abstimmung über den Antrag der Fraktionen SPD, CDU/CSU, BÜNDNIS 90/DIE GRÜNEN und FDP, die Woche vom 25. November 2024 als Sitzungswoche aufzuheben\n(Geschäftsordnungsdebatte)\nDer Bundestag ist weiter handlungsfähig, und die Herausforderungen für unser Land sind groß. Wir sollten die zeitlichen Möglichkeiten nutzen, die die geplanten Sitzungswochen in diesem Jahr bieten. Die Menschen erwarten von uns Abgeordneten, dass wir uns um die Probleme in unserem Land kümmern.\nDaher lehne ich den Antrag ab.\n\n\n\nAnlage 3 \n\nErklärung nach § 31 GO\ndes Abgeordneten Stefan Seidler (fraktionslos) zu der Abstimmung über den Antrag der Fraktionen SPD, CDU/CSU, BÜNDNIS 90/DIE GRÜNEN und FDP, die Woche vom 25. November 2024 als Sitzungswoche aufzuheben\n(Geschäftsordnungsdebatte)\nIch habe mit Nein gestimmt und wünsche, dies im Protokoll festzuhalten.\n\n\n\nAnlage 4 \n\nAmtliche Mitteilungen ohne Verlesung\nDie folgenden Ausschüsse haben mitgeteilt, dass sie gemäß § 80 Absatz 3 Satz 2 der Geschäftsordnung von einer Berichterstattung zu den nachstehenden Vorlagen absehen:\nVerteidigungsausschuss\n–\tUnterrichtung durch die Bundesregierung\nSechster Erfahrungsbericht der Bundesregierung zum Soldatinnen- und Soldatengleichstellungsgesetz\nBerichtszeitraum 1. Januar 2019 bis 31. Dezember 2022\nDrucksachen 20/11380, 20/12868 Nr. 1.1\nAusschuss für Menschenrechte und humanitäre Hilfe\n–\tUnterrichtung durch das Deutsche Institut für Menschenrechte\nJahresbericht 2022\nDrucksache 20/7780\n–\tUnterrichtung durch das Deutsche Institut für Menschenrechte\nBericht über die Entwicklung der Menschenrechtssituation in Deutschland im Zeitraum Juli 2022 bis Juni 2023\nDrucksachen 20/9650, 20/10131 Nr. 1.1\nAusschuss für die Angelegenheiten der Europäischen Union\n–\tUnterrichtung durch die Bundesregierung\nSechster Bericht der Bundesregierung zum Aufbauinstrument „Next Generation EU“\nDrucksachen 20/10875, 20/11044 Nr. 1.5\nAusschuss für Klimaschutz und Energie\n–\tUnterrichtung durch die Bundesregierung\nBericht nach § 7 des Transparenzgesetzes – Rückbau von Kernkraftwerken\nDrucksachen 20/4558, 20/4974 Nr. 1.3\n–\tUnterrichtung durch die Bundesregierung\nBericht nach § 7 des Transparenzgesetzes – Rückbau von Kernkraftwerken\nDrucksachen 20/9575, 20/9818 Nr. 1.6\n–\tUnterrichtung durch die Bundesregierung\nErfahrungsbericht der Bundesregierung zum Erneuerbare-Energien-Gesetz und zum Windenergie-auf-See-Gesetz\nBerichtszeitraum 2018–2022/2023\nDrucksachen 20/10296, 20/10466 Nr. 8\n–\tUnterrichtung durch die Bundesregierung\nMonitoringbericht zum Ausbau der erneuerbaren Energien im Strombereich 2023 und Fortschrittsbericht Windenergie an Land 2023\nDrucksachen 20/10478, 20/10672 Nr. 3\nDie Vorsitzenden der folgenden Ausschüsse haben mitgeteilt, dass der Ausschuss die nachstehenden Unionsdokumente zur Kenntnis genommen oder von einer Beratung abgesehen hat.\nFinanzausschuss\nDrucksache 20/565 Nr. A.43\nRatsdokument 10286/21\nDrucksache 20/565 Nr. A.44\nRatsdokument 10287/21\nDrucksache 20/565 Nr. A.45\nRatsdokument 10289/21\nDrucksache 20/565 Nr. A.50\nRatsdokument 11130/21\nDrucksache 20/565 Nr. A.54\nRatsdokument 13245/21\nDrucksache 20/565 Nr. A.55\nRatsdokument 13246/21\nDrucksache 20/3371 Nr. A.10\nRatsdokument 11428/22\nDrucksache 20/3371 Nr. A.11\nRatsdokument 11719/22\nDrucksache 20/3371 Nr. A.12\nRatsdokument 11720/22\nDrucksache 20/5443 Nr. A.5\nRatsdokument 15835/22\nDrucksache 20/5443 Nr. A.10\nRatsdokument 16168/22\nDrucksache 20/5893 Nr. A.6\nRatsdokument 15834/22\nDrucksache 20/13336 Nr. A.2\nRatsdokument 13141/24\nDrucksache 20/13336 Nr. A.3\nRatsdokument 13176/24\nAusschuss für Arbeit und Soziales\nDrucksache 20/10833 Nr. A.4\nRatsdokument 6969/24\nDrucksache 20/10833 Nr. A.5\nRatsdokument 7096/24\nDrucksache 20/10833 Nr. A.6\nRatsdokument 7098/24\nDrucksache 20/10833 Nr. A.7\nRatsdokument 7100/24\nDrucksache 20/11721 Nr. A.20\nRatsdokument 9071/24\nDrucksache 20/12194 Nr. A.3\nRatsdokument 11184/24\nDrucksache 20/12892 Nr. A.27\nRatsdokument 12361/24\nAusschuss für Menschenrechte und humanitäre Hilfe\nDrucksache 20/1831 Nr. A.12\nRatsdokument 8128/22\nDrucksache 20/10833 Nr. A.11\nEP P9_TA(2024)0106\nAusschuss für die Angelegenheiten der Europäischen Union\nDrucksache 20/565 Nr. A.175\nRatsdokument 14386/21\nDrucksache 20/1385 Nr. A.21\nRatsdokument 7191/22\nDrucksache 20/2144 Nr. A.27\nEP P9_TA(2022)0141\nDrucksache 20/2470 Nr. A.23\nRatsdokument 9270/22\nDrucksache 20/2703 Nr. A.14\nEP P9_TA(2022)0242\nDrucksache 20/3371 Nr. A.45\nRatsdokument 10437/22\nDrucksache 20/4448 Nr. A.30\nRatsdokument 13494/22\nDrucksache 20/8303 Nr. A.72\nRatsdokument 10919/23\nDrucksache 20/9425 Nr. A.6\nRatsdokument 15094/23\nDrucksache 20/9425 Nr. A.7\nRatsdokument 15180/23\nDrucksache 20/9425 Nr. A.8\nRatsdokument 15182/23\nDrucksache 20/10242 Nr. A.10\nRatsdokument 16805/23\nDrucksache 20/10481 Nr. A.11\nEP P9_TA(2024)0053\nDrucksache 20/10481 Nr. A.13\nRatsdokument 5832/24\nDrucksache 20/10833 Nr. A.12\nEP P9_TA(2024)0120\nDrucksache 20/11062 Nr. A.26\nRatsdokument 7453/24\nDrucksache 20/11221 Nr. A.11\nRatsdokument 8369/24\nDrucksache 20/11482 Nr. A.23\nEP P9_TA(2024)0367\nDrucksache 20/12892 Nr. A.31\nRatsdokument 11257/24\nDrucksache 20/12892 Nr. A.32\nRatsdokument 11673/24\nDrucksache 20/12892 Nr. A.33\nRatsdokument 11883/24\nDrucksache 20/12892 Nr. A.34\nRatsdokument 11885/24\nDrucksache 20/12892 Nr. A.35\nRatsdokument 12353/24\nAusschuss für Kultur und Medien\nDrucksache 20/10143 Nr. A.34\nRatsdokument 16441/23"
}