{
  "id": "5690",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "20/205",
  "wahlperiode": 20,
  "herausgeber": "BT",
  "datum": "2024-12-16",
  "aktualisiert": "2025-01-09T15:23:12+01:00",
  "titel": "Protokoll der 205. Sitzung des 20. Deutschen Bundestages",
  "fundstelle": {
    "id": "5690",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/btp/20/20205.pdf",
    "xml_url": "https://dserver.bundestag.de/btp/20/20205.xml",
    "dokumentnummer": "20/205",
    "datum": "2024-12-16",
    "herausgeber": "BT",
    "urheber": [],
    "verteildatum": "2024-12-17"
  },
  "pdf_hash": "c737e780040975660225b5b221b80bb6",
  "vorgangsbezug": [
    {
      "id": "318684",
      "titel": "Erteilung eines Ordnungsrufes an den Abg Sören Pellmann (Die Linke)",
      "vorgangstyp": "Geschäftsordnung"
    },
    {
      "id": "318685",
      "titel": "Erteilung eines Ordnungsrufes an den Abg Thomas Seitz (fraktionslos)",
      "vorgangstyp": "Geschäftsordnung"
    },
    {
      "id": "318527",
      "titel": "Antrag des Bundeskanzlers Olaf Scholz gemäß Artikel 68 des Grundgesetzes",
      "vorgangstyp": "Vertrauensantrag des Bundeskanzlers"
    }
  ],
  "vorgangsbezug_anzahl": 3,
  "text": "Plenarprotokoll 20/205\nDeutscher Bundestag\nStenografischer Bericht\n205. Sitzung\nBerlin, Montag, den 16. Dezember 2024\n\n\nInhalt:\n\nTagesordnungspunkt 1:\n\nAntrag des Bundeskanzlers gemäß Artikel 68 des Grundgesetzes\n\n\nDrucksache 20/14150\n\n\nOlaf Scholz, Bundeskanzler\n\n\n\nFriedrich Merz (CDU/CSU)\n\n\n\nDr. Robert Habeck, Bundesminister BMWK\n\n\n\nChristian Lindner (FDP)\n\n\n\nDr. Rolf Mützenich (SPD)\n\n\n\nDr. Alice Weidel (AfD)\n\n\n\nAlexander Dobrindt (CDU/CSU)\n\n\n\nChristian Dürr (FDP)\n\n\n\nAnke Rehlinger, Ministerpräsidentin (Saarland)\n\n\n\nTino Chrupalla (AfD)\n\n\n\nSören Pellmann (Die Linke)\n\n\n\nDr. Sahra Wagenknecht (BSW)\n\n\n\nFrauke Heiligenstadt (SPD)\n\n\n\nStefan Seidler (fraktionslos)\n\n\n\nJoana Cotar (fraktionslos)\n\n\n\nThomas Seitz (fraktionslos)\n\n\n\nRobert Farle (fraktionslos)\n\n\n\nDr. Dirk Spaniel (fraktionslos)\n\n\n\nArmand Zorn (SPD)\n\n\n\nDr. Christina Baum (AfD) (Erklärung nach § 31 GO)\n\n\n\nNamentliche Abstimmung \n\n\n\nErgebnis \n\n\n\nNächste Sitzung \n\n\n\n\nAnlage 1\n\nEntschuldigte Abgeordnete\n\n\n\nAnlage 2\n\nErklärungen nach § 31 GO zu der namentlichen Abstimmung über den Antrag des Bundeskanzlers gemäß Artikel 68 des Grundgesetzes\n\n\n(Tagesordnungspunkt 1)\n\n\nThomas Heilmann (CDU/CSU)\n\n\n\nNicole Höchst (AfD)\n\n\n\n\n\n\n\nPräsidentin Bärbel Bas:\nSehr geehrte Damen und Herren! Liebe Kolleginnen und Kollegen! Ich wünsche Ihnen allen einen schönen Tag. Die Sitzung ist eröffnet.\n\n\nIch rufe auf den Tagesordnungspunkt 1: \nBeratung des Antrags des Bundeskanzlers gemäß Artikel 68 des Grundgesetzes \nDrucksache 20/14150\nÜber den Antrag werden wir später namentlich abstimmen.\nFür die Aussprache im Anschluss an die Erklärung des Bundeskanzlers wurde eine Dauer von 120 Minuten vereinbart.\nDas Wort zu einer Erklärung hat zuerst der Bundeskanzler Olaf Scholz.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\nOlaf Scholz, Bundeskanzler:\nFrau Präsidentin! Meine Damen und Herren! Es ist das sechste Mal in der Geschichte der Bundesrepublik, dass ein Bundeskanzler den Antrag nach Artikel 68 des Grundgesetzes stellt. Zweimal wollten sich Vorgänger von mir dadurch den Rückhalt ihrer Regierungskoalition sichern. In den anderen drei Fällen nutzten Willy Brandt, Helmut Kohl und Gerhard Schröder den Artikel 68, um Neuwahlen zu ermöglichen. Die Bundestagswahl vorzuziehen, das ist auch mein Ziel.\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Lachen bei Abgeordneten der CDU/CSU)\nBei dieser Wahl können dann die Bürgerinnen und Bürger den politischen Kurs unseres Landes vorgeben. Darum geht es.\nDie Vertrauensfrage richte ich deshalb heute an die Wählerinnen und Wähler. Sie lautet: Trauen wir uns zu, als starkes Land kraftvoll in unsere Zukunft zu investieren? Haben wir Vertrauen in uns und unser Land, oder setzen wir unsere Zukunft aufs Spiel? Riskieren wir unseren Zusammenhalt und unseren Wohlstand, indem wir längst überfällige Investitionen verschleppen, indem wir die notwendige Unterstützung der Ukraine und Investitionen in unsere Bundeswehr aufrechnen gegen gute Gesundheit und Pflege, gegen stabile Renten und leistungsfähige Kommunen?\nDiese Entscheidung ist so grundlegend, dass sie vom Souverän selbst getroffen werden muss, von den Wählerinnen und Wählern.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDiese Entscheidung ist so grundsätzlich, dass ich die Uneinigkeit darüber in der von mir geführten Regierung nicht länger dulden konnte.\n(Zurufe von der CDU/CSU: Oh!)\nDeshalb habe ich im November den Bundespräsidenten gebeten, den Bundesminister der Finanzen zu entlassen.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nPolitik ist kein Spiel, liebe Kolleginnen und Kollegen. In eine Regierung einzutreten, dafür braucht es die nötige sittliche Reife.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Lachen bei Abgeordneten der CDU/CSU, der AfD und der FDP – Zurufe von der FDP)\nWer in eine Regierung eintritt, der trägt Verantwortung für das ganze Land, Verantwortung, die über das eigene Parteiprogramm, die eigenen Wählerinnen und Wähler hinausgeht, Verantwortung für 84 Millionen Mitbürgerinnen und Mitbürger.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Zuruf des Abg. Dr. Gottfried Curio [AfD])\nMit dieser Maßgabe habe ich eine Koalition aus drei sehr unterschiedlichen Parteien gebildet. Das war nicht einfach; aber das ist gelungen.\n(Lachen bei Abgeordneten der CDU/CSU)\nDas musste gelingen, weil es dem Auftrag der Wählerinnen und Wähler nach der letzten Bundestagswahl entsprach.\nÜber drei Jahre hinweg habe ich diese Koalition immer wieder zu Ergebnissen und Kompromissen zusammengeführt.\n(Jens Spahn [CDU/CSU]: Geführt war da gar nichts!)\nDafür brauchte es viel Kraft. Kraft brauchte schließlich auch meine Entscheidung, die Koalition zu beenden, weil es so nicht mehr weiterging.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nUnd damit meine ich nicht nur die wochenlange Sabotage der eigenen Regierung durch die Freien Demokraten.\n(Zurufe von der FDP: Oh!)\nDie Wahrheit über dieses Schauspiel ist inzwischen ans Licht gekommen. So etwas schadet nicht nur dem Ansehen einer Regierung, sondern dem Ansehen der Demokratie insgesamt. Das ist der Schaden, den dieses Schauspiel angerichtet hat. Diesen Schaden bedaure ich zutiefst.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Abg. Christian Dürr [FDP] schüttelt den Kopf)\nDenn wir schulden den Bürgerinnen und Bürgern Anstand und Ernsthaftigkeit.\n(Beifall bei der SPD – Zurufe von der CDU/CSU und der FDP)\nWie schon gesagt: Ursächlich für meine Entscheidung, die Regierungskoalition zu beenden, war aber etwas anderes.\n(Hermann Gröhe [CDU/CSU]: Die eigene Unfähigkeit!)\nUrsächlich war eine noch viel bedeutendere Frage, nämlich die Frage, ob und wie wir in unser Land investieren, kraftvoll und entschlossen oder kleinkrämerisch und verzagt? Von dieser Frage hängt alles andere ab: unsere Sicherheit, unser künftiger Wohlstand,\n(Lachen des Abg. Martin Erwin Renner [AfD])\ndie Wettbewerbsfähigkeit unserer Wirtschaft, gute Arbeit und Bildung und nicht zuletzt der soziale Zusammenhalt im Land.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nWir werden hier sicherlich gleich wieder hören, Deutschlands Wirtschaft wachse zu wenig im internationalen Vergleich.\n(Jens Spahn [CDU/CSU]: Sie schrumpft!)\nUnd das stimmt: Wir brauchen mehr Wachstum.\n(Steffen Bilger [CDU/CSU]: Ein grünes Wirtschaftswunder haben Sie versprochen!)\nAber dann müssen wir uns doch fragen: Wie viel stärker könnte unsere Wirtschaft wachsen,\n(Zuruf von der SPD: … ohne diese CDU/CSU!)\nwenn unsere Infrastruktur auf Vordermann wäre, wenn wir schon heute die Stromnetze, Windräder und Solarparks hätten, die wir für eine saubere, sichere und bezahlbare Energieversorgung brauchen,\n(Beatrix von Storch [AfD]: Mitten in der Dunkelflaute!)\nStromnetze, Windräder und Solarparks, die einige der hier vertretenen Parteien jahrelang bekämpft haben?\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nSolche Kurzsichtigkeit mag kurzfristig Geld sparen. Die Hypothek auf unsere Zukunft aber ist unbezahlbar.\n(Zuruf des Abg. Hermann Gröhe [CDU/CSU])\nUnd deshalb: Ja, es ist höchste Zeit, kraftvoll und entschlossen in Deutschland zu investieren.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDas ist in den letzten Jahrzehnten zu kurz gekommen.\nUnd vergessen wir nicht: Wir leben heute in einer neuen Zeit. Rund um den Globus – in Asien, Afrika und Lateinamerika – entstehen neue, wirtschaftlich starke Machtzentren. Sie verlangen zu Recht mehr Mitsprache und einen größeren Anteil am weltweiten Wohlstand. Die Jahrzehnte, in denen eine immer engere Zusammenarbeit zwischen den Kontinenten quasi automatisch für Stabilität und steigenden Wohlstand gesorgt hat, sind vorbei. Davor darf niemand die Augen verschließen.\n(Beifall bei der SPD)\nMeine Damen und Herren, keine Wählerin, kein Wähler konnte bei der vergangenen Bundestagswahl die Herausforderungen voraussehen, mit denen wir in den letzten drei Jahren zu kämpfen hatten.\n(Zuruf von der AfD: Selbst verschuldet!)\nHeute führt eine hochgerüstete Atommacht Krieg in Europa, nur zwei Flugstunden von hier. Wir müssen massiv in unsere Sicherheit und Verteidigung investieren, um diese Herausforderung zu bestehen. Heute sind wir mit schweren wirtschaftlichen Verwerfungen konfrontiert: Energiekrise, Abschottung, unfairer Wettbewerb. Das trifft gerade unsere weltweit vernetzte Wirtschaft härter als andere.\nViele Bürgerinnen und Bürger fragen sich: Geht das für mich gut aus? Geht es überhaupt noch um meine Familie, um mein Dorf, meine Stadt? – Dass solche Fragen heute gestellt werden, ist doch kein Wunder.\n(Hermann Gröhe [CDU/CSU]: Bei dieser Regierung, ja!)\nZüge fahren unpünktlich, Straßen sind nicht instand, unsere Bundeswehr war bis zur Zeitenwende in einem bedauernswerten Zustand,\n(Thorsten Frei [CDU/CSU]: Ja, und wer ist dafür verantwortlich? – Weitere Zurufe von der CDU/CSU)\n5 G und schnelles Internet kommen in Deutschland erst jetzt flächendeckend voran. Mit solchen Versäumnissen aufzuräumen, das ist eine Generationenaufgabe; das ist die Aufgabe unserer Generation, liebe Kolleginnen und Kollegen.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nKünftige Generationen werden sicher nicht den Vorwurf machen: Ihr habt diese Aufgaben zu entschlossen angepackt. – Im Gegenteil: Künftige Generationen würden uns fragen: Warum um alles in der Welt habt ihr diese Aufgabe nicht gelöst?\n(Beifall bei Abgeordneten der SPD – Jens Spahn [CDU/CSU]: Das fragen wir uns bei Ihnen auch!)\nEs ist ja nicht damit getan, nur das Liegengebliebene aufzuarbeiten. Wir müssen uns auch auf das Kommende vorbereiten: ein neues, verlässliches Energiesystem, Zukunftstechnologien wie Quantencomputer, Biotechnologie, künstliche Intelligenz, Halbleiter- oder Batterietechnik. Alles das brauchen wir in Deutschland dringend, damit wir ein starkes Industrieland bleiben.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nStrukturelle Probleme kommen hinzu, die sich über die Jahre aufgetürmt haben: zu viel Bürokratie, zu viele unnötige Regeln, Berichtspflichten an Brüssel, die keinem Menschen wirklich helfen.\n(Beatrix von Storch [AfD]: Ach, plötzlich!)\nWir sind dabei, damit aufzuräumen. Und das muss weitergehen!\n(Beifall bei der SPD sowie des Abg. Felix Banaszak [BÜNDNIS 90/DIE GRÜNEN])\nDie USA, China und viele andere Länder locken Unternehmen mit handfesten Steuervorteilen und milliardenschweren Förderprogrammen.\n(Stephan Brandner [AfD]: Auch Indien zum Beispiel!)\nDieser weltweite Wettbewerb ist hart. Unternehmen und Arbeitsplätze, die einmal weg sind, die kommen nie mehr wieder.\n(Zurufe von der AfD)\nWenn wir Unternehmen und Arbeitsplätze hier in Deutschland halten und auch noch mehr davon haben wollen, dann müssen auch wir solche Anreize schaffen. Sonst ziehen wir im Wettbewerb den Kürzeren. Dafür brauchen wir jetzt mehr Investitionen – jetzt, nicht irgendwann.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDiese Einsicht haben nicht alle in der bisherigen Koalition geteilt. Aber mit dieser Wirklichkeitsverweigerung muss Schluss sein.\n(Alexander Hoffmann [CDU/CSU]: Rücktritt!)\nDafür braucht es das klare Signal der Wählerinnen und Wähler.\n(Hermann Gröhe [CDU/CSU]: Rücktritt!)\nDer neue Nobelpreisträger für Wirtschaft, Daron Acemoğlu, hat kürzlich gesagt, Deutschlands größtes wirtschaftliches Problem sei die bröckelnde Infrastruktur. Recht hat er!\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Zuruf der Abg. Beatrix von Storch [AfD])\nDer IWF und die OECD beknien uns geradezu, endlich mehr zu investieren. Die Wirtschaftsweisen, die Unternehmensverbände, die Gewerkschaften, alle raten dazu. Haben die alle keine Ahnung? Machen denn all die Länder alles falsch, die jetzt kräftig investieren? Sogar Länder übrigens, die viel weniger finanziellen Spielraum haben als wir! Wenn es ein Land auf der Welt gibt, das es sich leisten kann, in die Zukunft zu investieren, dann sind wir das.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nAlle Länder der G 7 zum Beispiel, der wirtschaftsstarken Demokratien, haben eine Staatsverschuldung von über 100 Prozent des Bruttoinlandsprodukts.\n(Zurufe von der CDU/CSU – Zuruf des Abg. Kay Gottschalk [AfD])\nUnsere sinkt in Richtung 60 Prozent. Wir müssen den Hebel umlegen, und zwar jetzt.\n(Beifall bei der SPD)\nIch habe Vorschläge gemacht, wie wir unser Land auf Vordermann bringen: mit einem „Made in Germany“-Bonus ähnlich wie in den USA als Booster für private Investitionen,\n(Jens Spahn [CDU/CSU]: Versteht kein Mensch!)\nmit stabilen Energiepreisen und einem Deckel für die Netzentgelte von 3 Cent, mit einem Deutschlandfonds, gespeist aus öffentlichen und privaten Mitteln, und ja, auch indem wir die Schuldenregeln im Grundgesetz klug modernisieren.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nMein Vorschlag ist eine maßvolle Öffnung, klar begrenzt auf Investitionen, Investitionen in Deutschlands Erneuerung und Sicherheit.\nSchon in der kommenden Legislaturperiode müssen wir unsere Verteidigung vollständig aus dem laufenden Haushalt finanzieren.\n(Zurufe von der CDU/CSU)\nDas macht 30 Milliarden Euro mehr pro Jahr spätestens ab 2028. Dazu kommt die Tilgung der Coronakredite und der Kredite für die Ahrflut. Wem bürden wir diese Kosten auf, liebe Kolleginnen und Kollegen? Den Arbeitnehmerinnen und Arbeitnehmern? Den Familien?\n(Zurufe von der CDU/CSU – Zuruf der Abg. Beatrix von Storch [AfD])\nSetzen wir Investitionen dann auf null? Erleben wir harte Einschnitte bei Pflege und Gesundheit oder Rentenkürzungen, wie sie unser Land noch nie gesehen hat?\nJa, ich sage ganz bewusst „Rentenkürzungen“. Denn nichts anderes ist es, was manche hier vorhaben.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Friedrich Merz [CDU/CSU]: Wer denn? Wer denn? Infam! – Thorsten Frei [CDU/CSU]: Populist!)\nLaut dem Grundsatzprogramm der CDU soll das Renteneintrittsalter an die Lebenserwartung gekoppelt werden. Heißt das dann im Klartext, arbeiten bis 70 oder sogar darüber hinaus?\n(Zuruf von der CDU/CSU)\nAuch die Rente nach 45 Beitragsjahren wollen Konservative abschaffen.\n(Friedrich Merz [CDU/CSU]: Wer sagt das denn? Wer sagt das denn?)\nDas trifft alle, die nach der Schule eine Ausbildung angefangen haben und seither hart arbeiten.\n(Zuruf des Abg. Kay Gottschalk [AfD])\nUnd das ist hochgradig ungerecht.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der Linken – Thorsten Frei [CDU/CSU]: Sie müssten sich schämen als Bundeskanzler! Peinlich! – Friedrich Merz [CDU/CSU]: Blanke Demagogie! Blanke Demagogie!)\nWir schlagen stattdessen vor, das Rentenniveau zu stabilisieren, und zwar schnell. Denn die Rentengarantie läuft schon am 1. Juli nächsten Jahres aus – in weniger als sieben Monaten.\n(Wolfgang Kubicki [FDP]: Erst mal laufen Sie aber aus!)\nWenn wir diese Garantie nicht verlängern, dann sinkt das Rentenniveau Jahr für Jahr. Was ist denn das bitte anderes als Rentenkürzung?\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der Linken)\nLiebe Kolleginnen und Kollegen, ich habe die vergangene Bundestagswahl auch mit dem Versprechen gewonnen, dass jede Bürgerin und jeder Bürger in unserem Land Anspruch hat auf Respekt.\n(Lachen und Zurufe bei Abgeordneten der CDU/CSU)\nWoher sie auch kommen, wo sie auch leben, was sie auch tun: Respekt verdient nicht nur, wer 200 000 Euro im Jahr verdient, sondern auch, wer jeden Tag für den Mindestlohn arbeiten geht.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nRespekt verdienen alle, die privat fürs Alter vorsorgen können, aber eben auch alle, die sich auf die staatliche Rente verlassen müssen. Respekt verdient, wer im eigenen Haus wohnt, aber genauso alle Mieterinnen und Mieter. Politik zugunsten der einen auf dem Rücken der anderen, das lehne ich entschieden ab.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Thorsten Frei [CDU/CSU]: Dann machen Sie doch einfach mal Ihre Arbeit, anstatt hier so ein Zeug zu erzählen!)\nEs war in den vergangenen drei Jahren nicht immer leicht, die Politik des Respekts durchzusetzen.\n(Lachen bei Abgeordneten der CDU/CSU)\nDie Gründe dafür kennen Sie.\n(Thorsten Frei [CDU/CSU]: Lächerlich!)\nManchmal vor, sehr viel häufiger noch hinter den Kulissen habe ich dennoch hart dafür gekämpft.\n(Lachen bei Abgeordneten der CDU/CSU – Zuruf des Abg. Patrick Schnieder [CDU/CSU])\nWir haben die explodierenden Energiepreise unter Kontrolle gebracht und die schlimmsten Preissprünge abgefedert.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n26 Millionen Beschäftigte haben bis zu 3 000 Euro als Inflationsausgleich bekommen, steuer- und abgabenfrei.\n(Beifall bei Abgeordneten der SPD – Stephan Brandner [AfD]: Aber nicht von Ihnen!)\nSchon das fünfte Quartal in Folge legen nun die Reallöhne kräftig zu – endlich! Arbeit zum Niedriglohn haben wir mit unserer Politik rapide verringert. Früher arbeitete noch jeder vierte Beschäftigte im Niedriglohnsektor, heute nur noch jeder siebte.\nUnd dennoch spüren viele bei jedem Einkauf an der Supermarktkasse, wie stark gerade die Lebensmittelpreise in den vergangenen Jahren gestiegen sind.\n(Patrick Schnieder [CDU/CSU]: Und in der Gastronomie!)\nDeshalb setze ich mich dafür ein, dass wir den ermäßigten Mehrwertsteuersatz auf Lebensmittel von 7 auf 5 Prozent senken.\n(Beifall bei der SPD – Lachen des Abg. Friedrich Merz [CDU/CSU] – Zuruf des Abg. Tino Chrupalla [AfD])\nJa, das ist ein Brot-und-Butter-Thema im wahrsten Sinne des Wortes, und deshalb kämpfe ich dafür – für diejenigen, die mit 10 oder 20 Euro genau rechnen müssen.\n(Beifall bei der SPD)\nLiebe Bürgerinnen und Bürger, Politik kann das Leben der ganz normalen Leute besser machen.\n(Hermann Gröhe [CDU/CSU]: Sie haben es nur leider nicht getan!)\nUnd das muss immer das höchste Ziel von Politik sein. Das ist mein Ziel, mein Antrieb, seitdem ich politische Verantwortung trage für unser Land – als Minister in Land und Bund, als Bürgermeister meiner Heimatstadt\n(Julia Klöckner [CDU/CSU]: Cum-ex! – Wolfgang Kubicki [FDP]: Cum-ex!)\nund seit drei Jahren als Bundeskanzler.\nMeine Damen und Herren, Respekt bedeutet auch, von der eigenen Arbeit leben zu können. Im letzten Wahlkampf habe ich einen Mindestlohn von 12 Euro versprochen, und das Versprechen habe ich gehalten.\n(Beifall bei der SPD – Zuruf des Abg. Patrick Schnieder [CDU/CSU])\n6 Millionen Frauen und Männer hatten dadurch von einem Tag auf den anderen mehr Geld im Portemonnaie. Auch das meine ich, wenn ich sage: Leistung muss sich lohnen.\n(Zuruf des Abg. Sepp Müller [CDU/CSU])\nLeistungsfeindlich dagegen ist, dass der Mindestlohn seitdem nur um mickrige 82 Cent gestiegen ist – um 82 Cent mitten in der größten Inflation seit Jahrzehnten! Nimmt man nur mal den Anstieg der Durchschnittslöhne als Maßstab, dann müsste der Mindestlohn heute schon bei deutlich über 14 Euro die Stunde liegen. Deshalb kämpfe ich bei der kommenden Bundestagswahl für 15 Euro Mindestlohn.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Alexander Hoffmann [CDU/CSU]: 20, das war immer Ihr Ziel! – Beatrix von Storch [AfD]: 18! 19!)\nDavon würden rund 7 Millionen Frauen und Männer profitieren, die jeden Tag für wenig Geld fleißig arbeiten. Denn die Leistung aller Leistungsträgerinnen und Leistungsträger zählt, und nicht nur der oberen Zehntausend.\n(Beifall bei der SPD – Zuruf von der CDU/CSU: Freibier für alle!)\nLiebe Kolleginnen und Kollegen, lassen Sie uns im kommenden Wahlkampf auf die Weltuntergangsszenarien verzichten, wenn es um gerechte Löhne geht! Die Welt ist nicht untergegangen, als wir den Mindestlohn eingeführt haben,\n(Zuruf von der SPD: Genau!)\nund auch nicht, als wir ihn auf 12 Euro erhöht haben. Im Gegenteil: Die Zahl der Beschäftigten ist seither gestiegen, weil gute Löhne und gute Arbeitsbedingungen Arbeitskräfte anziehen. Das ist wichtig, gerade in Zeiten des Arbeitskräftemangels.\n(Beifall der Abg. Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN])\nMehr Arbeitskräfte und mehr Beschäftigung, mehr Produktivität und mehr gute Löhne, das muss in einer alternden Gesellschaft Ausgangspunkt und Ziel von Politik sein.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDas ist der einzige Weg, unseren Wohlstand zu erhalten. Das ist auch der einzig vernünftige Weg, für stabile Renten und eine verlässliche Kranken- und Pflegeversicherung zu sorgen,\n(Jens Spahn [CDU/CSU]: Wachstum!)\nnicht Leistungen zu kürzen, sondern mehr Leute, die in die Kranken-, Pflege- und Rentenversicherung einzahlen.\n(Beifall bei der SPD – Jens Spahn [CDU/CSU]: Wachstum!)\nUnd das ist uns gelungen in den vergangenen Jahren. Da darf es keinen Rückschritt geben nach der Wahl.\n(Beifall bei der SPD – Thorsten Frei [CDU/CSU]: Die Zahl der Arbeitslosen ist gestiegen!)\nWir müssen weiter in Ausbildung und Qualifizierung investieren. Wir müssen weiter Kitaplätze schaffen und den Anspruch auf Ganztagsbetreuung in der Grundschule durchsetzen. Dass wir gerade bei jüngeren Frauen in Deutschland eine so hohe Teilzeitquote haben, das hat doch nichts, wie manche sagen, mit Faulheit zu tun.\n(Dorothee Bär [CDU/CSU]: Wer sagt denn das? Niemand redet von Faulheit!)\nViele Eltern wissen einfach nicht, wohin mit den Kindern, und das gilt für Frauen und Alleinerziehende ganz besonders,\n(Beifall bei der SPD)\nFrauen und Alleinerziehende, die gern mehr arbeiten wollen und gern mehr Geld verdienen wollen, und dabei haben sie unsere volle Unterstützung.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Dorothee Bär [CDU/CSU]: Wahnsinn! Wirklich! Das ist infam!)\nUnd noch etwas: Lassen Sie uns im Wahlkampf ehrlich miteinander sein!\n(Lachen bei der AfD sowie bei Abgeordneten der CDU/CSU – Dorothee Bär [CDU/CSU]: Peinlich!)\nLassen Sie uns im Wahlkampf ehrlich miteinander sein,\n(Christian Dürr [FDP]: Sie leben wirklich in Ihrer eigenen Welt!)\nwenn es um Arbeitskräfte aus dem Ausland geht! Wir alle wissen: Es geht nicht ohne sie. Das sagen uns die Handwerksbetriebe und Unternehmen. Das sagen uns die Krankenhäuser und die Pflegeheime.\n(Patrick Schnieder [CDU/CSU]: Was sagt uns der Bundeskanzler?)\nDas sagen uns die Beschäftigten über ihre Kolleginnen und Kollegen mit einem Zuwanderungshintergrund.\nIch bin deshalb heilfroh, dass wir Deutschland endlich ein modernes Einwanderungsrecht gegeben haben.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN – Thorsten Frei [CDU/CSU]: Die Probleme, die wir heute haben, haben wir Ihnen zu verdanken!)\nParallel dazu haben wir die irreguläre Migration drastisch reduziert.\n(Widerspruch bei Abgeordneten der CDU/CSU – Thorsten Frei [CDU/CSU]: Was für ein Schwachsinn!)\nAllein die Zahl der Asylgesuche ist in den vergangenen Monaten um mehr als die Hälfte gefallen. Der jahrelang übliche Anstieg im Herbst ist dieses Jahr ausgeblieben.\n(Thorsten Frei [CDU/CSU]: Ja, wegen Ihnen, ne?)\nDas zeigt: Nicht mit starken Sprüchen kommt man in der Migrationspolitik voran, sondern mit beherztem Handeln.\n(Beifall bei der SPD – Thorsten Frei [CDU/CSU]: So ein Unfug!)\nIch bin heilfroh, dass wir endlich ein Staatsangehörigkeitsrecht geschaffen haben,\n(Zuruf der Abg. Julia Klöckner [CDU/CSU])\ndas Selbstverständlichkeiten anerkennt, zum Beispiel die Selbstverständlichkeit, dass für viele von uns das Wort „Heimat“ auch im Plural existiert,\n(Beatrix von Storch [AfD]: Für viel zu viele!)\nfür 25 Millionen von uns, um genau zu sein. Jede und jeder Vierte von uns hat eine Einwanderungsgeschichte. Wir alle machen Deutschland aus, und alle verdienen Respekt.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nWer hier wohnt und arbeitet, wer unsere Sprache spricht, wer gut integriert ist, der und die soll auch zu unserem Land gehören, soll auch mitbestimmen können über die Geschicke unseres Landes. Auch dieser Satz sollte unter Demokratinnen und Demokraten eigentlich eine Selbstverständlichkeit sein; aber bei der anstehenden Wahl steht auch diese Selbstverständlichkeit auf dem Spiel.\nLiebe Kolleginnen und Kollegen, ich habe darüber gesprochen, dass wir in einer grundlegend anderen Zeit leben als vor fünf oder zehn Jahren.\n(Zuruf des Abg. Stephan Brandner [AfD])\nIch habe Russlands brutalen Angriffskrieg erwähnt, der seit fast drei Jahren in der Ukraine tobt. Dieser Krieg beschäftigt die Bürgerinnen und Bürger vor der kommenden Wahl.\nDeutschland ist der größte Unterstützer der Ukraine in Europa. Ich will, dass das so bleibt.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDenn machen wir uns nichts vor: Wenn Putin die Ukraine besiegt, dann ist die Sicherheit Europas auf Dauer in großer Gefahr, dann ist unsere Sicherheit auf Dauer in großer Gefahr.\n(Zuruf des Abg. Tilman Kuban [CDU/CSU])\nIch habe Präsident Selenskyj bei meiner Reise nach Kyjiw deshalb gesagt: Auf Deutschland ist Verlass.\n(Lachen bei Abgeordneten der CDU/CSU)\nWir sagen, was wir tun, und wir tun, was wir sagen.\n(Beifall bei der SPD)\nDas heißt zugleich: Wir tun nichts, was unsere eigene Sicherheit aufs Spiel setzt, und deshalb liefern wir keine Marschflugkörper, eine weitreichende Waffe, die tief nach Russland hineinwirken kann, und wir schicken ganz sicher keine deutschen Soldatinnen und Soldaten in diesen Krieg – nicht mit mir als Bundeskanzler.\n(Beifall bei der SPD sowie des Abg. Robert Farle [fraktionslos])\nWorum es geht, ist klar: Wir schützen die Souveränität der Ukraine – sie wird bestehen –, und wir wollen, dass das Töten endlich endet.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nLiebe Kolleginnen und Kollegen, in wenigen Wochen tritt Präsident Trump sein Amt an.\n(Enrico Komning [AfD]: Gott sei Dank! – Beatrix von Storch [AfD]: Gott sei Dank!)\nWichtig ist, dass Europa seine Einheit wahrt und stärkt. Das ist uns in den vergangenen Jahren gelungen. Ich bin froh, dass wir das Weimarer Dreieck mit Frankreich und Polen auf der Ebene der Staats- und Regierungschefs wiederbeleben konnten.\n(Friedrich Merz [CDU/CSU]: Wo waren Sie denn letzte Woche?)\nIn der Europäischen Union und in der NATO haben wir gemeinsam umgesteuert und halten seither Kurs.\n(Jens Spahn [CDU/CSU]: Ich sage nur: Notre Dame, Warschau!)\nWir alle haben die Landes- und Bündnisverteidigung wieder zur Priorität Nummer eins gemacht, national und auch in der NATO. Wir alle unterstützen die Ukraine. Wir alle stärken unsere eigene Verteidigung und arbeiten in Sachen Rüstung viel enger zusammen.\nDiesen Schulterschluss will ich bewahren. Deutschlands Wohlstand und Stärke ist untrennbar mit der Europäischen Union verknüpft. Ihr Erfolg, ihre Einigkeit ist Deutschlands wichtigstes nationales Interesse.\n(Beifall bei der SPD)\nNach dieser Maßgabe habe ich in den vergangenen Jahren gehandelt. Mit dieser Haltung reise ich Ende der Woche zum Europäischen Rat, und in diesem Geist\n(Zuruf von der CDU/CSU: Den gibt es nicht!)\nwerde ich auch mit der neuen Europäischen Kommission von Ursula von der Leyen und mit dem neuen Ratspräsidenten zusammenarbeiten, mit meinem Freund António Costa.\nDas Bekenntnis zum vereinten Europa und zur transatlantischen Partnerschaft, das Bekenntnis zu einer Außenpolitik, die das Völkerrecht achtet und verteidigt, das waren Grundkonstanten der Bundesrepublik Deutschland, solange sie besteht. Damit ist unser Land 75 Jahre lang gut und sicher gefahren.\n(Jens Spahn [CDU/CSU]: „Sicher“!)\nBei diesem Grundkonsens muss es bleiben.\n(Beifall bei der SPD)\nLiebe Kolleginnen und Kollegen, sofern Sie und der Herr Bundespräsident meinem Wunsch nach einem Vorziehen der Bundestagswahl folgen, könnten erstmals gleich mehrere Parteien in den Bundestag gelangen, die diesen Grundkonsens unserer Republik ablehnen. Wie stark sie werden, auch darüber werden die Wählerinnen und Wähler entscheiden. Sie alle bitte ich: Lassen Sie uns die Errungenschaften bewahren, die Deutschland stark und wohlhabend gemacht haben!\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nHaben Sie Vertrauen in unser Land! Ich weiß, dieses Vertrauen ist in den vergangenen Jahren strapaziert worden.\n(Hermann Gröhe [CDU/CSU]: Durch Sie!)\nDass die wichtigsten Entscheidungen der Regierung fast immer mit lautem Streit verbunden waren, hat da nicht geholfen. Aber Schlechtreden, Meckern oder gar Aufgeben, das hat noch nie irgendwas besser gemacht.\n(Dr. Martin Plum [CDU/CSU]: Aber Schönreden wahrscheinlich! – Weitere Zurufe von der CDU/CSU)\nIn Deutschland brauchen wir nicht mehr Missmut und Verzagtheit, sondern mehr Vertrauen in unsere Fähigkeiten, mehr Vertrauen auch in unsere Demokratie.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nZur Demokratie gehört, dass Parteien mit unterschiedlichen Vorschlägen gegeneinander antreten, so wie wir alle das in dem nun beginnenden Wahlkampf tun. Dazu gehört aber auch, dass alle Demokratinnen und Demokraten nach einer Wahl bereit sind, zum Wohl des Landes zusammenzuarbeiten,\n(Zuruf von der AfD: Genau, alle!)\nBrücken zu bauen, Kompromisse zu schmieden. Ohne sittliche Reife, ohne Anstand und Ernsthaftigkeit geht das nicht,\n(Paul Ziemiak [CDU/CSU]: Dann scheiden Sie ja schon aus!)\nsondern nur mit Verantwortungsbewusstsein für unser ganzes Land, für alle Bürgerinnen und Bürger.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDas wissen die Wählerinnen und Wähler. Ich vertraue auf ihre Vernunft und ihre Urteilskraft.\n(Zuruf von der AfD: Wir auch!)\nIch bitte Sie, liebe Mitbürgerinnen und Mitbürger, heute um Ihr Vertrauen und um Ihre Unterstützung,\n(Dorothee Bär [CDU/CSU]: Nee, heute nicht!)\num Ihre Unterstützung dafür, dass wir kraftvoll in unser Land investieren, in sichere Arbeitsplätze und eine gute Zukunft, um Ihre Unterstützung dafür, dass Respekt gegenüber jeder und jedem von uns herrscht und das Leben bezahlbar bleibt, mit guten Löhnen und sicheren Renten, um Ihre Unterstützung dafür, dass wir in Fragen von Krieg und Frieden standhaft und besonnen bleiben, und um Ihre Unterstützung dafür, dass wir unseren Zusammenhalt stärken und uns die Zuversicht nicht abhandenkommt.\n(Beifall bei der SPD)\nIn unserem Land steckt so viel Gutes. Wir sind ein Land, das jeden Tag anpackt; ein Land, das Zusammenhalt über Spaltung stellt;\n(Jens Spahn [CDU/CSU]: Die Wirtschaft schrumpft!)\nein Land, das seine besten Tage nicht hinter sich hat, sondern vor sich.\n(Hermann Gröhe [CDU/CSU]: Ohne Scholz!)\nFür unser Land, für Deutschland werde ich jeden Tag weiter alles geben. Und dafür bitte ich Sie, liebe Bürgerinnen und Bürger, um Ihr Vertrauen.\nSchönen Dank.\n(Langanhaltender Beifall bei der SPD – Dorothee Bär [CDU/CSU]: Das war ja nix! Das war alles? – Dorothee Bär [CDU/CSU], an die SPD gewandt: Warum steht ihr denn nicht auf? Standing Ovations normalerweise! Sehr lustloses Klatschen! Sehr lustlos!)\nPräsidentin Bärbel Bas:\nVielen Dank. – Ich eröffne die Aussprache. Zuerst hat das Wort für die CDU/CSU-Fraktion Friedrich Merz.\n(Beifall bei der CDU/CSU)\n\n\nFriedrich Merz (CDU/CSU):\nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Vor gut sechs Wochen ist die selbsternannte Fortschrittskoalition auseinandergebrochen. Wir stimmen heute endlich über die Vertrauensfrage ab, die Sie, Herr Bundeskanzler, eigentlich sofort danach hätten stellen müssen und nicht erst anderthalb Monate später.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nDer Kollege Mützenich hat das heute Morgen als einen „Tag der Erleichterung“ bezeichnet.\n(Dorothee Bär [CDU/CSU]: Richtig!)\nHerr Kollege Mützenich, ich bin Ihnen in der ganzen Wahlperiode noch nie so nahe gewesen wie heute.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP – Heiterkeit des Abg. Dr. Rolf Mützenich [SPD])\nSie haben, Herr Bundeskanzler, hier viel von „Respekt“ gesprochen.\n(Zuruf von der SPD: Das kennen Sie nicht!)\nAber ganz offensichtlich hört Ihr Respekt dort auf, wo es andere politische Meinungen gibt.\n(Beifall bei der CDU/CSU und der FDP)\nDie Redner der FDP können es vielleicht nicht selber sagen, deswegen will ich es hier sagen: So wie Sie die FDP und insbesondere Christian Lindner hier heute Morgen adressiert haben\n(Zurufe von der SPD: Oh! – Dorothee Bär [CDU/CSU]: So viel zum Thema Respekt!)\n– ja, auch sehr respektvoll, was da von Ihnen kommt, meine Damen und Herren –,\n(Beifall bei der CDU/CSU und der FDP)\nHerr Bundeskanzler, das ist nicht nur respektlos, sondern es ist auch eine blanke Unverschämtheit, was Sie hier gemacht haben.\n(Beifall bei der CDU/CSU und der FDP)\nSie haben mit der FDP drei Jahre lang zusammen regiert. Warum haben Sie vieles von dem, was Sie hier heute vorgetragen haben über Investitionen in Deutschland, über Respekt, über Gerechtigkeit, über Arbeitsplätze, über Rente – Sie sind mit den Sozialdemokraten in den letzten 26 Jahren 22 Jahre in der Regierung gewesen –, eigentlich nicht gemacht?\n(Beifall bei der CDU/CSU und der FDP)\nWo waren Sie denn in den letzten 22 Jahren?\n(Dorothee Bär [CDU/CSU]: Das hat er vergessen!)\nGeneralsekretär der SPD, Arbeitsminister der SPD, Finanzminister der SPD, Bundeskanzler der SPD.\n(Zurufe von der SPD – Dorothee Bär [CDU/CSU]: Hat er vergessen!)\nWaren Sie auf einem anderen Stern unterwegs?\n(Dorothee Bär [CDU/CSU]: Ja! Ja! Ja!)\nSind Sie in einer anderen Welt unterwegs gewesen? Wo waren Sie in den letzten 22 von 26 Jahren?\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP – Zurufe von der SPD)\nNun haben Sie völlig zu Recht darauf hingewiesen, dass, wenige Monate nachdem Sie die Regierungsverantwortung übernommen haben, der Krieg Russlands gegen die Ukraine und gegen die gesamte politische Ordnung der Nachkriegszeit begonnen hat.\n(Zuruf von der SPD)\nSie haben von dieser Stelle aus drei Tage später, am 27. Februar 2022, eine weltweit beachtete Regierungserklärung abgegeben,\n(Zuruf von der SPD: Soll er die noch mal wiederholen?)\ndie auch unsere große Zustimmung gefunden hat. Sie haben von der „Zeitenwende“ gesprochen und haben angekündigt, dass sich von diesem Tag an in Deutschland vieles ändern muss, damit wir dieser neuen Herausforderung gerecht werden.\nWas ist denn von dieser Zeitenwende geblieben?\n(Zuruf von der CDU/CSU: Nix!)\nHerr Bundeskanzler, es sind Zeiten ohne Wende geworden.\n(Beifall bei der CDU/CSU)\n100 Milliarden Euro mehr Schulden für die Bundeswehr: Obwohl Sie versprochen hatten, ab sofort und dauerhaft mindestens 2 Prozent in die Bundeswehr zu investieren,\n(Zuruf der Abg. Aydan Özoğuz [SPD])\nhaben Sie im Folgejahr 2023 im Etat für die Bundeswehr mal eben so um die 300 Millionen Euro gestrichen und versucht, aus diesem Sondervermögen, das wir mit Ihnen zusammen beschlossen haben, den laufenden Betrieb der Bundeswehr zu finanzieren. Meine Damen und Herren, dies war keine Zeitenwende, dies war eine gute Regierungserklärung.\n(Beifall bei der CDU/CSU)\nUnd anschließend sind Sie Anfang Mai 2022 zum DGB-Bundeskongress gegangen und haben den deutschen Gewerkschaften erklärt: Nichts wird sich ändern, alles bleibt wie vorher.\nDann haben Sie eine zweite Chance bekommen, Herr Bundeskanzler: Diese Chance hatten Sie am 15. November 2023 mit der Entscheidung des Bundesverfassungsgerichtes über Ihre Haushaltsführung. 60 Milliarden Euro hat Ihnen das Bundesverfassungsgericht aus der Hand genommen, weil Sie einen von Anfang an unwirksamen Nachtragshaushalt für das Jahr 2021 aufgestellt haben.\nDas wäre eine zweite Gelegenheit für Sie gewesen, Herr Bundeskanzler, eine Zeitenwende zu vollziehen, Prioritäten neu zu setzen. Aber wenn die sozialdemokratische Bundestagsfraktion weiter unbegrenzt Ausgaben erhöhen will, insbesondere in die sozialen Sicherungssysteme und in das sogenannte Bürgergeld\n(Zuruf des Abg. Achim Post [Minden] [SPD])\n– jaja, ich komme darauf zu sprechen –, wenn die FDP sich richtigerweise weigert, die Steuern zu erhöhen und die Schuldenbremse zu lockern, und wenn die Grünen der Meinung sind, dass sie trotzdem irgendwoher das Geld in zweistelliger Milliardenhöhe für die sogenannte Transformation brauchen, dann ist es doch keine Überraschung,\n(Christian Schreider [SPD]: Wo sind denn Ihre Vorschläge?)\ndass diese Bundesregierung über ein Jahr lang nur noch streitet. Das passt eben nicht zusammen, was Sie versucht haben zusammenzuhalten.\n(Beifall bei der CDU/CSU und der FDP)\nDer Streit, Herr Bundeskanzler, ist doch nicht entstanden, weil die FDP Ihnen Steuererhöhungen versagt hat oder wegen der Aussetzung der Schuldenbremse. Der Streit ist entstanden, weil Sie nicht willens und nicht in der Lage waren, eine Koalition aus SPD, Grünen und FDP zusammenzuhalten, die hinten und vorne nicht mehr zusammengepasst hat. Das ist die eigentliche Ursache für diesen Streit.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nUnd jetzt? Und heute? Jetzt stehen Sie hier und beschreiben, was Sie gerne alles in den nächsten Jahren machen wollen.\n(Zuruf von der SPD: Das können Sie auch mal machen!)\nGut, beschäftigen wir uns mal einen kurzen Augenblick mit Ihrer Abschlussbilanz. Sie hinterlassen das Land in einer der größten Wirtschaftskrisen der Nachkriegsgeschichte.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nDas hat es zweimal gegeben, dass Deutschland zwei Jahre hintereinander in der Rezession war. Das eine Mal war bei Gerhard Schröder – der hat dann wenigstens noch eine Agenda 2010 gemacht –, und das zweite Mal war bei Olaf Scholz. Und Sie stehen hier und erklären ein Weiter-so beim Schuldenmachen und Geldausgeben auf Kosten der jungen Generation.\nDas Wort „Wettbewerbsfähigkeit der deutschen Wirtschaft“ – Herr Bundeskanzler, ich habe genau zugehört – kommt nicht ein einziges Mal in Ihrer Rede vor, die Sie heute hier halten.\n(Lebhafter Beifall bei der CDU/CSU – Beifall bei der FDP)\nDas heißt doch im Klartext nichts anderes als Steuererhöhungen, mehr Schulden, mehr Umverteilung auf Kosten der jungen Generation. Das ist Ihre Antwort auf die Herausforderungen, vor denen wir stehen.\n(Christian Schreider [SPD]: Was ist denn Ihre Antwort? Wann kommt die denn?)\nDann beschwören Sie hier Europa. Herr Bundeskanzler, ich erspare Ihnen mal, wiederzugeben, was die Staats- und Regierungschefs der Europäischen Union in Ihrer Abwesenheit über Sie sagen. Ich erspare Ihnen das mal.\n(Beifall bei Abgeordneten der CDU/CSU – Widerspruch bei der SPD)\n– Na ja, dann nenne ich Ihnen wenigstens mal ein Beispiel.\n(Zuruf von der SPD: Peinlich! So peinlich!)\nEiner der Staats- und Regierungschefs aus den kleineren Ländern der Europäischen Union kam beim vorletzten Mal zu Ihnen, nachdem Sie da stundenlang mit verschränkten Armen schweigend im Europäischen Rat gesessen haben. Er hat Ihnen gesagt – und das haben andere mitgehört –: Olaf, sag doch mal was!\n(Heiterkeit bei der CDU/CSU)\nUnd was war Ihre Antwort darauf, Herr Bundeskanzler, mit verschränkten Armen? Nö, du hast ja auch nichts gesagt.\n(Zuruf von der SPD: Peinlich, was Sie da aufführen!)\nEs ist peinlich, wie Sie sich auf europäischer Ebene verhalten.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP – Zuruf von der SPD: Sie sind peinlich!)\nSie blamieren Deutschland. Es ist zum Fremdschämen, wie Sie sich in der Europäischen Union bewegen!\n(Christian Schreider [SPD]: Peinlich! Schämen Sie sich, Herr Merz! – Weiterer Zuruf von der SPD: Peinlich! Wirklich peinlich! – Weiterer Zuruf von der SPD: Unterstes Niveau, Herr Merz!)\nUnd dann Ihre Energiepolitik. Herr Bundeskanzler; ich weiß nicht, ob Ihnen das aufgefallen ist: Wir haben seit mehreren Wochen Dunkelflaute in Deutschland, und zwar nicht nur politisch, sondern auch meteorologisch eine Dunkelflaute. Wissen Sie, was das heißt? Wir haben zurzeit Energiekosten von bis zu 1 Euro pro Kilowattstunde. Was bedeutet das eigentlich für die von Ihnen so viel beschworenen kleinen Leute in den einfachen Familien, die jetzt diese Energiekosten bezahlen müssen? Haben Sie für die vielleicht auch irgendwann mal ein offenes Ohr?\n(Beifall bei der CDU/CSU – Zuruf der Abg. Katharina Dröge [BÜNDNIS 90/DIE GRÜNEN])\nHerr Bundeswirtschaftsminister, das ist doch Ihre Energiepolitik, die wir in diesen Tagen und Wochen hier zu spüren bekommen,\n(Zuruf der Abg. Beatrix von Storch [AfD])\neine Energiepolitik, über die die gesamte Europäische Union bisher den Kopf geschüttelt hat.\n(Zuruf von der AfD: Sie sind da auch sehr vergesslich!)\nMittlerweile sind die wegen Deutschland schwer verärgert, weil nicht nur die Energiepreise in Deutschland in die Höhe gehen, sondern in fast allen anderen Ländern um uns herum die Energiepreise steigen, weil die Nachfrage so groß geworden ist, weil Sie in Deutschland praktisch alles stillgelegt haben und die eigene Nachfrage nicht mehr bedient werden kann.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nDas ist doch die Wahrheit!\nDrei Kernkraftwerke und vier Kohlekraftwerke in diesem Jahr stillgelegt: Und dann wundern Sie sich darüber, dass die anderen – ich muss es leider so sagen – stinksauer sind, insbesondere auf Sie, Herr Habeck, auf das, was Sie hier in der deutschen Energiepolitik machen, weil es nicht nur uns belastet, sondern weil es in Europa auch alle um uns herum erheblich belastet.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP – Zuruf von der AfD)\nUnd dann nehmen Sie uns ja regelmäßig mit auf diese Flughöhe Ihres „intellektuellen Imperativs“, wie Sie es immer so schön nennen, der dann keine Kritik mehr erlaubt an den Grünen im Allgemeinen und auch insbesondere nicht mehr an Ihnen,\n(Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\nmit Ihren selbstinszenierten Selbstzweifeln, die Sie ständig äußern, und alle anderen sind dann geistig minderbemittelt, die es noch wagen, das irgendwo mal zu kritisieren.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP – Zuruf der Abg. Beatrix von Storch [AfD])\nNein, nein, lieber Herr Bundeswirtschaftsminister: Sie sind das Gesicht der Wirtschaftskrise in Deutschland! Sie sind das Gesicht der Wirtschaftskrise unseres Landes!\n(Beifall bei der CDU/CSU und der FDP)\nJetzt schauen wir mal kurz auf Ihre letzte Rede, die Sie hier von dieser Stelle aus vor einigen Tagen gehalten haben. In der üblichen Attitüde, wie Sie sie eingenommen haben, erklären Sie: angebotsorientierte Wirtschaftspolitik: von gestern; nachfrageorientierte Wirtschaftspolitik: von gestern; alles altes Denken.\n(Zuruf von der SPD)\nUnd dann kommt das neue Denken von Herrn Habeck.\n(Katharina Dröge [BÜNDNIS 90/DIE GRÜNEN]: Sie haben gar nichts verstanden von der Rede! Nichts verstanden, Herr Merz!)\nUnd was fällt Ihnen zum neuen Denken ein von dieser Stelle, nachdem Sie alle anderen abgewatscht haben? Dann reden Sie über Kühlschränke und über Wärmepumpen.\nHerr Habeck, Sie leben hier als Bundeswirtschaftsminister in der viertgrößten Volkswirtschaft der ganzen Welt, und da wollen die Menschen mehr wissen als die Erläuterung, wie sie den Kühlschrank austauschen und wie sie die Wärmepumpe in den Keller kriegen.\n(Beifall bei der CDU/CSU und der FDP)\nAuch in Ihrer Rede nicht ein einziges Mal ein Wort zur Wettbewerbsfähigkeit der deutschen Wirtschaft. Die findet einfach bei Ihnen nicht statt.\nWas Sie von den Sozialdemokraten und Grünen allerdings eint, ist Ihr fester Wille, jetzt die Steuern zu erhöhen, und da hören wir ja nun interessante Vorschläge.\n(Enrico Komning [AfD]: Ihre zukünftigen Koalitionspartner!)\nHerr Bundeskanzler, Sie wollen dann die Mehrwertsteuer auf Nahrungsmittel von 7 Prozent auf 5 Prozent senken.\n(Zuruf von der SPD: Wo sind denn Ihre Vorschläge?)\nDas finden die privaten Haushalte richtig gut. Das sind dann ungefähr 6 Cent auf ein halbes Pfund Butter.\n(Zurufe von der SPD)\nAlso, wenn das alles ist, was Sie hier vorzuschlagen haben, um die Familien zu entlasten,\n(Beifall des Abg. Patrick Schnieder [CDU/CSU])\nda muss ich sagen: Da sind Sie aber wirklich auf einem erneuten Tiefpunkt angekommen mit dem, was Sie da in der Steuerpolitik vorschlagen.\n(Beifall bei der CDU/CSU und der FDP)\nUnd da Sie offensichtlich gar nicht wissen, worüber Sie da sprechen, wenn Sie diesen Vorschlag ernsthaft machen wollen – ich will nur darauf hinweisen; der Hinweis wird dann auch aus Ihrer eigenen Bundestagsfraktion kommen –: Darunter zählen dann auch Froschschenkel, Wachteleier und frische Trüffel.\n(Zurufe von der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nAlso, passen Sie ein bisschen auf, was Sie da machen, wenn Sie jetzt die Mehrwertsteuer von 7 auf 5 Prozent senken. Das sind nicht nur Milch und Butter, Herr Bundeskanzler.\n(Heiterkeit und Beifall bei der CDU/CSU)\nDas sind dann plötzlich auch ganz andere Warengruppen, die davon betroffen sind.\nDann wollen Sie – wie nennen Sie das? – entweder die Reichen oder die Vermögenden oder die Superreichen höher besteuern mit Milliardenbeträgen. Herr Habeck, diese sogenannten Superreichen sind durchweg die Familienunternehmer in Deutschland, die ihr Vermögen nicht auf dem Sparkonto liegen haben, sondern das ist Betriebsvermögen.\n(Zuruf vom BÜNDNIS 90/DIE GRÜNEN)\nDas steckt in den Unternehmen. Das schafft Arbeitsplätze und sorgt für deren Erhalt.\n(Beifall bei der CDU/CSU und der FDP)\nDa kann ich Ihnen nur sagen: Gute Reise mit Ihren Vorschlägen! Suchen Sie sich da mal einen Koalitionspartner, der das mitmacht. Wir sind es nicht, Herr Habeck; um es mal ganz klar zu sagen.\n(Beifall bei der CDU/CSU und der FDP)\nDiese Wirtschaftspolitik machen Sie mit uns in jedem Falle nicht; um es hier von Anfang an sehr klar zu sagen!\n(Kay Gottschalk [AfD]: Ach, der Herr Söder! Der hat Sie schon an die Leine genommen!)\nDamit sind – Herr Bundeskanzler, da haben Sie natürlich recht – die Unterschiede deutlich. Wir setzen diesem Stillstand und dieser Umverteilung sozialdemokratischer und grüner Wirtschaftspolitik eine Wirtschaftspolitik der Leistungsbereitschaft und der Wettbewerbsfähigkeit entgegen. Ich will das hier schon sehr deutlich sagen: Der Weg wird nicht leicht.\n(Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Was heißt das denn konkret?)\nDas wird nicht einfach. Das werden keine Gefälligkeiten, sondern das, was hier vor uns liegt, ist eine gewaltige Kraftanstrengung für unser Land, für die Wirtschaft, für die Menschen, für uns alle.\nJa, es gibt viele, die arbeiten sehr viel, in Schichtarbeit, an den Wochenenden. Es gibt viele, die sehr viel arbeiten. Aber insgesamt ist die Arbeitszeit in unserem Land zu niedrig.\n(Lachen bei Abgeordneten der SPD)\n– Ja, dass Sie darüber lachen, das zeigt, auf welchem Planeten Sie leben, meine Damen und Herren in der SPD, wenn das nur noch Gelächter auslöst bei Ihnen.\n(Beifall bei der CDU/CSU und der FDP)\nSchauen Sie mal in alle Länder um uns herum: In der Schweiz sind es 200 Stunden mehr im Jahr als bei uns. Da kann man doch wohl nicht von sozialer Verelendung sprechen. Wir werden uns alle ein bisschen mehr anstrengen müssen.\n(Widerspruch bei der SPD)\nWir werden alle mehr arbeiten müssen.\n(Zurufe von der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nUnd das, was wir Ihnen zusagen, auch mit Steuersenkungen für die Unternehmen – –\n(Zurufe von der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\n– Haben Sie außer dem Kehlkopf heute sonst noch irgendetwas mitgebracht hier ins Plenum des Deutschen Bundestages?\n(Beifall bei Abgeordneten der CDU/CSU)\nAlles das, was wir an Steuersenkungen in Aussicht stellen, ist für die deutsche Wirtschaft notwendig, dringend notwendig, überfällig. Aber das, meine Damen und Herren, muss erarbeitet werden, das müssen wir gemeinsam in Deutschland erarbeiten.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nHerr Bundeskanzler, das Ganze soll natürlich die Alterseinkommen sichern. Und deswegen will ich das hier ganz ruhig, aber auch sehr klar und deutlich sagen: Es wird mit uns keine Rentenkürzungen geben.\n(Zuruf von der SPD. Das ist ja mal was Neues!)\nWer etwas anderes sagt, lügt.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP – Dorothee Bär [CDU/CSU]: Das war ein schäbiger Versuch! Ganz schäbig!)\nDas Renteneintrittsalter bleibt bei 67 Jahren. Diejenigen allerdings, die länger arbeiten wollen, die werden dazu ein attraktives Angebot bekommen, indem sie jeden Monat 2 000 Euro, also doppelt so viel wie der Grundfreibetrag, steuerfrei erarbeiten können.\n(Beifall bei der CDU/CSU)\nUnd das ist genau der Unterschied zwischen Ihnen und uns: Wir wollen die Menschen ermutigen. Wir wollen sie ermuntern. Wir wollen ihnen die Gelegenheit geben – wenn sie es können –, auch noch länger zu arbeiten und noch länger einen Beitrag dazu zu leisten,\n(Zurufe von der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\ndass sich ihr eigener Lebensstandard weiter erhöht und dass wir alle gemeinsam etwas davon haben.\n(Beifall bei der CDU/CSU)\nDas ist eben der entscheidende Unterschied zwischen Ihnen und uns.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Wo kommt denn das ganze Geld her für Ihre Vorschläge?)\nDa Sie die jüngere Generation überhaupt nicht angesprochen haben – die junge Generation, die das alles bezahlen muss, was Sie hier versprechen –, will ich Ihnen auch dazu aus unserer Sicht etwas sagen. Wir werden den jungen Menschen in diesem Lande ab dem sechsten Lebensjahr den Aufbau einer kapitalgedeckten Frühstartrente ermöglichen.\n(Lachen bei Abgeordneten der SPD)\n– Ja, lachen Sie darüber. Lachen Sie darüber! Das können Sie dann gerne auch ganz öffentlich tun, wenn solche Vorschläge unterbreitet werden. Wir jedenfalls, meine Damen und Herren von der Sozialdemokratischen Partei Deutschlands, wir denken an die junge Generation, und wir sorgen dafür, dass die junge Generation nicht mit Schulden, sondern mit Chancen auf ihrem Lebensweg in die Zukunft geht.\n(Beifall bei der CDU/CSU)\nWir werden die Energiepolitik grundlegend ändern. Wir werden das sogenannte Bürgergeld vom Kopf auf die Füße stellen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP – Beatrix von Storch [AfD]: Mit den Grünen, oder was? – Weiterer Zuruf von der AfD: Etwa mit der SPD? Mit Sahra Wagenknecht?)\n50 Milliarden Euro müssen Sie mittlerweile aufwenden, um Nichtarbeit zu bezahlen.\n(Dr. Wolfgang Strengmann-Kuhn [BÜNDNIS 90/DIE GRÜNEN]: Unsinn! So ein Unsinn! Sie haben überhaupt keine Ahnung!)\nUnter den 5,6 Millionen Bürgergeldempfängern gibt es Menschen, die nicht arbeiten können, und für diese werden wir auch in Zukunft natürlich eine angemessene soziale Leistung vorhalten. Aber es sind auch 1,7 Millionen Erwerbsfähige unter den 5,6 Millionen Bürgergeldempfängern, und denen müssen wir einen Anreiz geben und sie ermutigen, in den Arbeitsmarkt zurückzukehren.\n(Beifall bei der CDU/CSU)\nUnd wer das nicht will, von dem müssen wir annehmen, dass er aus eigener Kraft seinen Lebensunterhalt erwirtschaften kann. Er wird jedenfalls nicht mehr auf Kosten des Steuerzahlers seinen Lebensunterhalt bestreiten können.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nWir werden – ich habe es bereits gesagt – in der Energiepolitik alle Möglichkeiten der Energieerzeugung ausschöpfen und nicht, wie von Ihnen seit mehreren Jahren betrieben, einseitig nur auf Wind und Sonne setzen.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Ohne Kenntnis!)\nDas können Sie in einer hochkomplexen Volkswirtschaft wie der der Bundesrepublik Deutschland,\n(Katharina Dröge [BÜNDNIS 90/DIE GRÜNEN]: Gibt es gar keine energiepolitische Ahnung in der CDU? Gar keine?)\ndie 365 Tage im Jahr zuverlässig auf Energie angewiesen ist, so nicht machen. Und wir werden das beenden, so wie Sie das bisher betrieben haben.\n(Beifall bei der CDU/CSU)\nUnd nur, damit es der Vollständigkeit halber auch mal gesagt ist, Herr Habeck – wir haben darüber ja gesprochen –: Wir werden Ihrem Vorschlag, die Energiepreise über die Netzentgelte kurzfristig zu stabilisieren, nicht zustimmen.\n(Katharina Dröge [BÜNDNIS 90/DIE GRÜNEN]: Schlechte Nachricht für die deutsche Wirtschaft! So viel zum Thema Wettbewerbsfähigkeit!)\nUnd das hat einen ganz einfachen Grund: Wir stimmen Ihnen in der Grundausrichtung Ihrer Energiepolitik nicht zu.\n(Beifall bei Abgeordneten der CDU/CSU)\nWir hätten in Deutschland längst zusätzliche Reservekapazitäten gebraucht, Gaskraftwerke gebraucht, von denen nicht ein einziges während Ihrer Amtszeit geplant, geschweige denn wirklich gebaut worden ist. Wir setzten auf diese gescheiterte Energiepolitik Ihrer Regierung nicht noch mal 1,3 Milliarden Euro obendrauf. Das machen wir einfach nicht. Nehmen Sie das zur Kenntnis!\n(Beifall bei der CDU/CSU – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Wer soll das denn verstehen?)\nMeine Damen und Herren, damit ist klar, wie wir in diese Wahlauseinandersetzung gehen werden in den Wochen nach dem Jahreswechsel.\n(Beatrix von Storch [AfD]: Genau! Und hinterher geht alles nur so weiter!)\nDamit ist auch klar, auf was wir uns hier einzustellen haben von Ihnen.\nIch will nur zur Verteidigungspolitik noch einmal abschließend sagen: Uns eint – ich hoffe jedenfalls, dass Sie das mit Ihrem Respekt auch uns zugestehen – der unbedingte Wille, alles zu tun, dass dieser Krieg in der Ukraine so schnell wie möglich endet. Niemand von uns hat irgendeinen Gefallen daran, dass dieser nun schon seit über 1 000 Tagen andauert. Warum es schon so lange dauert, darüber kann man trefflich streiten.\nAber heute haben wir den 15. Dezember 2024 oder den 16.\n(Zurufe von der SPD und dem BÜNDNIS 90/DIE GRÜNEN: Den 16.! – Weitere Zurufe von der SPD)\n– Ja, ja, ja, Sie haben recht; ist ja wunderbar, den 16. Dezember. – Wir schauen jetzt nur nach vorn. Ich will allerdings auch für die Verteidigungsfähigkeit unseres Landes sagen – auch an diejenigen, die besorgt sind um den Frieden –: Wir wollen uns verteidigen können, damit wir uns nicht verteidigen müssen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP und der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nUnd es ist in den letzten 75 Jahren gelungen, dies zu tun. Und fast alle Entscheidungen, die damit einhergingen, die Wiedereinführung der Wehrpflicht, der Eintritt in die NATO, sind gegen Ihre Stimmen, meine Damen und Herren aus der Sozialdemokratischen Partei und Bundestagsfraktion, getroffen worden. Helmut Schmidt, einer der Vorgänger von Olaf Scholz, ist nicht an uns gescheitert, sondern an der Nachrüstung 1982, an Ihnen aus der sozialdemokratischen Bundestagsfraktion.\n(Zurufe von der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nWir brauchen von Ihnen keine Belehrungen über Krieg und Frieden. Wir wissen, wie man erfolgreich Verteidigungspolitik formuliert\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nund dafür sorgt, dass wir uns verteidigen können, um uns nicht verteidigen zu müssen.\nDas sind die Themen, über die wir in den vor uns liegenden Wochen sprechen werden, in der Sache klar und deutlich – ich will das jedenfalls für mich und auch für uns in Anspruch nehmen –, hart in der Sache, aber sehr darum bemüht, hier den gegenseitigen Respekt aufrechtzuerhalten.\n(Zurufe von der SPD)\n– Ja, Sie vertragen offensichtlich die Kritik in der Sache nicht, wenn Sie schon jetzt so darauf reagieren.\n(Zurufe von der SPD)\nIch möchte, dass es dabei bleibt, dass wir uns hier sehr hart in der Sache auseinandersetzen, dass wir aber auch zeigen, dass die Demokratie in unserem Lande funktioniert.\nEin wesentlicher Bestandteil unserer Demokratie ist der Artikel 68 des Grundgesetzes. Sie stellen hier heute die Vertrauensfrage. Herr Bundeskanzler, Sie haben Ihre Chance gehabt; Sie haben diese Chance nicht genutzt. Und es gilt für den heutigen Tag wie auch für den 23. Februar 2025, dem voraussichtlichen Tag der Bundestagswahl: Sie, Herr Scholz, haben Vertrauen nicht verdient.\n(Langanhaltender Beifall bei der CDU/CSU – Beifall bei Abgeordneten der FDP – Felix Banaszak [BÜNDNIS 90/DIE GRÜNEN]: Also so toll war das nicht!)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die Bundesregierung der Bundesminister für Wirtschaft und Klimaschutz, Dr. Robert Habeck.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\n\n\nDr. Robert Habeck, Bundesminister für Wirtschaft und Klimaschutz:\nVielen Dank. – Wer es nötig hat, oder? – Frau Präsidentin! Sehr geehrte Damen und Herren! Herr Merz hat eben Herrn Mützenich zitiert mit dem Satz: „ein Tag der Erleichterung“.\n(Zuruf von der AfD)\nSo kann man es sehen, aber auch nur, lieber Herr Mützenich, wenn man nach innen guckt: auf die eigene Partei, auf den Wahlkampf, auf dieses Parlament und auf Deutschland. Ich glaube, dass das schon der erste Fehler ist. Klar, wir waren alle drei genervt voneinander,\n(Lachen bei der CDU/CSU sowie bei Abgeordneten der AfD – Dorothee Bär [CDU/CSU]: Wir auch! Wir waren auch genervt von euch! – Alexander Dobrindt [CDU/CSU]: Wir auch!)\nund die Ampel hat in vielerlei Hinsicht zu Recht einen schlechten Ruf gehabt. Aber während wir hier diskutieren und der Bundeskanzler die Vertrauensfrage stellt, während also Deutschland auf eine Neuwahl zuläuft, haben wir eine gescheiterte Regierung in Frankreich. Wir haben nach langen Monaten der Koalitionsverhandlungen keine Regierung in Österreich, wir haben eine niederländische Regierung, die hochzerstritten ist; wir haben keine belgische Regierung.\nSehr geehrte Damen und Herren, während wir uns in Teilen Europas weitgehend mit uns selbst beschäftigen, steht die Welt nicht still. Und es ist kein guter Zustand. Es sollte kein Grund für ein Gefühl der Erleichterung sein, dass Europa und auch die deutsche Politik sich weitgehend mit sich selbst beschäftigt und nicht mit der Welt um uns herum.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nDenn sie dreht sich weiter, und sie dreht sich häufig gegen Deutschland.\n(Zuruf von der AfD)\nDeswegen – obwohl die Ampelregierung so schwierig war – haben wir und – ich darf auch von mir reden – habe ich alles dafür getan, dass diese Regierung bestehen bleibt, obwohl es uns in den Umfragen geschadet hat, obwohl es dem persönlichen Ansehen geschadet hat. Aber man kann in einer Regierung nicht gegen eine Regierung sein.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nMan darf sie, liebe FDP, verlassen, wenn man meint, es gehe nicht weiter – das ist dann so –, aber man darf sie nicht von innen zerstören wollen. Und das ist der Unterschied, der beachtet werden sollte. Deswegen haben wir alles dafür getan, dass Deutschland in dieser herausfordernden Zeit nicht ein weiteres Land ist, das sich mit sich selbst beschäftigt.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nJetzt ist es so, dass wir diese Unsicherheit haben in einer Zeit, wo Versicherung nötig gewesen wäre. Jetzt ist es so, dass wir auf diesen Wahlkampf zulaufen und der Bundeskanzler die Vertrauensfrage stellt. Die Vertrauensfrage – lieber Herr Bundeskanzler, Sie haben es gerade gesagt – ist im Kern die Frage: Wollen Sie den Weg für Neuwahlen freimachen?\n(Zuruf des Abg. Jürgen Braun [AfD])\nUnd die Antwort darauf kann nicht Nein sein; selbstverständlich nicht. Daher können wir, lieber Herr Bundeskanzler, die grüne Fraktion und auch ich selbst, nicht mit Ja stimmen, sondern wir werden uns heute hier enthalten.\nAlle tun so – das will ich kurz sagen –, als ob wir – schnips! – Neuwahlen haben, und danach ist alles anders und alles besser.\n(Friedrich Merz [CDU/CSU]: Schlechter kann es nicht mehr werden!)\nNehmen Sie doch bitte mal zur Kenntnis, was in Europa um uns herum los ist. Es gibt keine Garantien, dass wir nach einer Neuwahl schnell und reibungslos zu einer neuen Regierung kommen.\n(Beifall der Abg. Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN] – Dorothee Bär [CDU/CSU]: Kommt darauf an, wie gewählt wird!)\nEs gibt auch keine Garantie, dass diese Regierung dann geräuschlos und leise weiterarbeitet. Deswegen werden wir in der Regierung weiterhin gewissenhaft unsere Pflichten erfüllen – die Kolleginnen und die Kollegen von den Grünen genauso wie ich – und dafür arbeiten, dass das Land in dieser schwierigen Phase handlungsfähig bleibt.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nDie Vertrauensfrage hat aber auch eine zweite Bedeutung. Es geht eben nicht nur um die technische Frage, wie wir den Bundestag auflösen und gemäß den Regeln unserer Verfassung den Weg zu Neuwahlen freimachen, sondern es geht auch um die Frage: Wie gewinnt Politik – Politikerinnen und Politiker – Vertrauen zurück bzw. erhält das Vertrauen?\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nNoch einmal: Ich will überhaupt nichts schönreden, was die letzten drei Jahre miteinander und zwischen den Ampelpartnern passiert ist. Aber wenn man mal kurz einen halben Schritt zurücktritt und nicht über die konkreten Fragen und Probleme redet, sondern über das, was diese Konstellation eigentlich hätte sein sollen, nämlich ein Dreierbündnis aus Parteien, die weltanschaulich, ideologisch, politisch sehr unterschiedlich geprägt sind, dann stellt man fest, dass das Scheitern der Ampel ein Menetekel ist, das weit über den Bruch der Ampel hinausgeht; denn es ist ja sehr unwahrscheinlich nach den Debatten und insbesondere nach dem Beitrag von Herrn Merz eben, dass die nächste Regierung es einfacher haben wird. Es ist ja nicht zu vermuten, dass die Union, die SPD, die Grünen oder irgendjemand anderes eine absolute Mehrheit bekommt. Es ist auch nicht zu vermuten, dass die Wirklichkeit sich irgendwie ändert. Deswegen ist ja eine Lehre dieser Regierung, dass in einer so schwierigen Konstellation alle Akteure über den eigenen Schatten springen müssen,\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\ndass ein Bundeskanzler gleich welcher Couleur den Laden zusammenhalten muss – wie es versucht wurde, aber nicht geklappt hat –, dass aber auch die Fraktionen sich klarmachen müssen, dass sie nicht mit dem Gestus der Rechthaberei auf die anderen zugehen dürfen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie des Abg. Achim Post [Minden] [SPD])\nUnd so passiert es ja gerade wieder. Deswegen frage ich mich, ob eigentlich alle verstanden haben, was dieser Tag wirklich markiert. Er könnte rückblickend eine Wasserscheide in der Geschichte und in der Parteiendemokratie der Bundesrepublik Deutschland markieren, wenn wir nicht verstehen, warum diese Regierung gescheitert ist. Deswegen ist diese Vertrauensfrage meiner Ansicht nach gegenüber den Menschen so zu beantworten, dass wir versuchen, die eigene Position zwar laut und klar darzustellen, dass wir aber immer im Kopf haben, dass wir am Ende in der Lage sein müssen, aufeinander zuzugehen und Kompromisse zu schließen, um den nächsten Schritt zu gehen,\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\ngenauso wie wir – und das darf ich für mich beanspruchen in dieser Regierung – es drei Jahre lang bis zur Selbstverleugnung getan haben.\nSehr geehrte Damen und Herren, da ich bei der Gewissenhaftigkeit bin: Ja, mit der Vertrauensfrage und der erwarteten Verneinung der Vertrauensfrage heute beginnt die Phase des Wahlkampfs. Aber das heißt nicht, dass das Parlament nicht handlungsfähig ist. Deswegen bedauere ich zutiefst, Herr Merz, was Sie gerade gesagt haben\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nund was wir von Ihrem Parlamentarischen Geschäftsführer in den letzten Tagen und Wochen gehört haben, nämlich ein lautes und vernehmliches „Njet!“ zu allen Vorschlägen, und zwar meiner Ansicht nach zu Vorschlägen, die keine politische Farbe haben,\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nzu Vorschlägen, die die Wirtschaft bis zu einem halben Prozent wachsen lassen würden, zu Vorschlägen, die die Sicherheit des Landes, auch die Energiesicherheit erhöhen würden, zu Vorschlägen, die die Gewalt gegen Frauen begrenzen würden.\n(Zuruf von der CDU/CSU: So ein Schwachsinn!)\nAuch eine parteiübergreifende Initiative zur Abschaffung des Straftatbestandes des Schwangerschaftsabbruchs in § 218 hat doch keine parteipolitische Farbe.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD – Friedrich Merz [CDU/CSU]: Was haben Sie drei Jahre gemacht?)\nLiebe Union, das sind Vorschläge, die den Menschen helfen, die dem Land helfen. Diese Vorschläge sollten Sie nicht abtun. Sie sollten sich selbst beim Wort nehmen, Sie sollten nicht im Gestus der Opposition hier herumtönen, sondern für das Land arbeiten, solange das Parlament handlungsfähig ist, und es ist handlungsfähig.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nKeine Arbeitsverweigerung hier vonseiten der Opposition!\n(Dr. Johann David Wadephul [CDU/CSU]: Mal runter vom moralischen Thron!)\nSehr geehrte Damen und Herren, jetzt beginnt der Wahlkampf, und wir werden unsere Programme hart gegeneinanderhalten. Wir fangen damit ja heute schon an; alles gut, alles richtig.\nTrotzdem lohnt noch einmal der Blick zurück, nicht um auf- oder gegenzurechnen, sondern um zu verstehen, in welcher Situation wir uns hier befinden, und um zu fragen, ob die Lehren wirklich tief genug gezogen worden sind, auch für die Kommunikation und die Aufbereitung der eigenen Antworten. Jedenfalls meine ich, dass die Blindheit gegenüber der historischen Zeit und auch der Selbstbetrug, der damit verbunden ist, fehl am Platze sind. Die Ampelregierung stand vor einem schweren Erbe, einer schweren Verschuldung.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Widerspruch bei der CDU/CSU)\nJetzt werden Sie sicherlich fragen: Wieso? Unsere Haushalte waren doch immer ausgeglichen. – Das stimmt. Aber um welchen Preis!\n(Zuruf des Abg. Wilfried Oellers [CDU/CSU])\nDie Schuld ist nicht im Haushalt zu finden, sondern in einer heruntergewirtschafteten Bundeswehr, bei bröselnden Brücken, bei verspäteten Bahnen, bei nicht sanierten Schulen, bei fehlender Investitionstätigkeit im Lande.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und der FDP – Zuruf des Abg. Thorsten Frei [CDU/CSU])\nSie werden vielleicht sagen: Wir haben Ihnen doch ein Land im Wirtschaftswachstum übergeben. – Das stimmt nicht, sehr geehrte Damen und Herren. Seit 2018 hat Deutschland kein richtiges Wachstum mehr verzeichnet. Wir haben es mit einer tiefen Strukturkrise dieses Landes zu tun, die ausgesessen wurde in 16 Jahren unter Führung der Union.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nAufgrund von Betriebsblindheit und Selbstverliebtheit,\n(Dorothee Bär [CDU/CSU]: Selbstverliebtheit? Da lache ich mich kaputt!)\ndie auch Ausdruck in den heutigen Reden finden, wird nicht erkannt, in welcher Phase die Ampelregierung arbeiten musste und in welcher Phase wir uns noch immer befinden.\nWir hatten es weiterhin mit einer fundamentalen, geradezu dramatischen Fehleinschätzung der geopolitischen Lage zu tun – geerbt von der Großen Koalition –, einem rückblickend nahezu unverständlichen Vertrauen in die Gaszuflüsse aus Russland.\n(Zuruf des Abg. Tilman Kuban [CDU/CSU])\n– Nein, dass Nord Stream1 unter Schröder und Fischer beschlossen wurde, sagen Sie immer.\nDer Punkt ist ein anderer. Sie haben nach der Annexion der Krim und dem ersten Überfall Russlands auf die Ukraine unter Führung von Merkel und unter den Ministern Altmaier und Gabriel die Energieinfrastruktur des Landes an Gazprom und an Rosneft verkauft.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und der FDP)\nUnd Sie wollten die Abhängigkeiten noch größer machen durch Nord Stream 2. Das ist eine grandiose historische Fehleinschätzung gewesen: den Wohlstand des Landes auf die ewig freundlichen Beziehungen zu Wladimir Putin aufzubauen.\n(Zuruf von der CDU/CSU)\nEbenfalls eine Fehleinschätzung gewesen ist das blinde Vertrauen in Deutschlands Exportmodell. Als drittgrößte Volkswirtschaft der Welt haben wir 50 Prozent unseres Wachstums immer durch den Export erzielt; das gibt es in keinem anderen Land. Deswegen sind wir ein großer Profiteur der Globalisierung gewesen, aber natürlich auch besonders verwundbar, wenn die Globalisierung ins Stocken gerät. Und Sie haben komplett übersehen, was in China passiert, Sie haben ausgeblendet, dass Donald Trump schon mal Präsident war und wiederkommen könnte. Sie haben immer weiter blind darauf vertraut, dass das alles so weitergeht. Das ist die zweite grandiose Fehleinschätzung gewesen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Dorothee Bär [CDU/CSU]: Wer hat es denn ausgeblendet? Ihr habt es ausgeblendet!)\n– Dann freue ich mich ja, dass Sie das hier anders darstellen. Aber es sind nur Worte, nicht Taten!\nDie dritte Fehleinschätzung war, dass die Amerikaner immer für unsere Sicherheit haften. Nur deshalb konnte der Haushalt in der Ära Merkel saniert werden. Nur weil lediglich 1,3 Prozent des BIP für Rüstungs- und Verteidigungsfähigkeit zur Verfügung gestellt wurden, konnte der Haushalt saniert werden.\n(Hermann Gröhe [CDU/CSU]: Und Sie wollten mehr?)\nJa, und jetzt? Jetzt sagen Sie: Das wollen wir in Zukunft alles anders machen. – Aber Sie verweigern die Antwort, wie Sie es machen wollen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nIhre finanzpolitischen Vorstellungen haben ja noch nicht mal das Wochenende überlebt. Wie wollen Sie denn die nächsten Jahre damit agieren? Das ist der eigentliche Punkt, auf den ich aufmerksam machen will: Nach drei Jahren, die Sie uns beobachtet haben, haben Sie sich eingenistet in einer Oppositionsrhetorik.\n(Zuruf der Abg. Dorothee Bär [CDU/CSU])\nAber jetzt auf einmal – im Grunde seit drei, vier Tagen –, wo Ihr Wahlprogramm da ist, müssen Sie sich nicht mit uns, sondern mit der Realität beschäftigen.\n(Lebhafter Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nUnd den Realitätscheck haben Sie noch nicht mal am Wochenende bestanden; das muss man so klar sagen.\nSehr geehrte Damen und Herren, alle Soldatinnen und alle Soldaten, alle Unternehmerinnen und Unternehmer gut hingehört: Die Vorschläge der Union sind nicht gegenfinanziert.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nSie können das alles vergessen. Glauben Sie ihr kein Wort! Nichts davon kann kommen, oder sie gibt andere Zusagen und Versprechen auf.\n(Dorothee Bär [CDU/CSU]: Bürgergeld!)\nSehr geehrte Damen und Herren, wir haben hart arbeiten müssen, eine Reihe der Probleme zu lösen, die längst hätten gelöst werden können. Wir haben den Angriff auf unsere Energieinfrastruktur abgewehrt. Wir haben die Sicherheitspolitik neu aufgestellt. Wir haben das gierige Biest Inflation bekämpft und runtergebracht. Wir haben die Energiewende wieder auf Kurs gebracht.\n(Alexander Hoffmann [CDU/CSU]: Ei, ei, ei, ei, ei! Strompreise!)\nÜbrigens, Herr Merz, der Strompreis heute beträgt ungefähr 4,6 Cent. Heute fließt wahrscheinlich Strom nach Frankreich, und nicht umgekehrt. Er ist jedenfalls günstiger als im Nachbarland. Also nicht zu viel mit Jens Spahn reden, sondern sich auch mal die Analysen anschauen!\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nWir haben die Klimapolitik vom Papier in die Wirklichkeit gebracht.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nWir haben die Planungs- und Genehmigungsverfahren beschleunigt.\n(Jens Spahn [CDU/CSU]: Rezession habt ihr gemacht!)\nWir haben die Fachkräftegesetze modernisiert. Und wenn ich das noch sagen darf: Jetzt wollen die Leute nach Deutschland, und wir haben ihnen die Wege dahin erleichtert.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nIch war gerade mit einer Delegation in Kenia bei einem deutschen Unternehmen, das dort seine Leute ausbildet, und die Menschen wollen nach Deutschland kommen. Sie lernen dort Deutsch. Sie lernen im Unternehmen die Kompetenzen. Aber diese Menschen bekommen schon mit, was in Deutschland los ist und wie hier diskutiert wird.\n(Lamya Kaddor [BÜNDNIS 90/DIE GRÜNEN]: Eben!)\nIch weiß nicht, ob Sie sich klarmachen, welchen Schaden Sie anrichten, wenn Sie dieses Land nicht als weltoffen und freundlich darstellen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD – Thorsten Frei [CDU/CSU]: Sie sind für den Schaden verantwortlich! Es ist Ihre Rezession!)\nVor allem die Partei hier ganz rechts außen ist die größte Gefahr für die Wirtschaft in Deutschland, für Wettbewerbsfähigkeit und für Wachstum.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Lachen bei Abgeordneten der AfD)\nJa, mit Ihrem Rassismus würden Sie das Land in eine schwere ökonomische Krise führen.\nWir haben mit dem Startchancen-Programm und dem Digitalpakt – Cem Özdemir hatte Bemühungen unternommen, das jetzt hinzubekommen – den Fokus auf die Bildung und damit auf die Zukunft gelegt,\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN – Thorsten Frei [CDU/CSU]: Mit welchem Geld denn?)\nwährend in den letzten Jahren der Großen Koalition die Schulen immer weiter verlotterten und die Bildung insgesamt immer schlechter wurde.\nAber war das genug? Nein. Das muss man so sagen.\n(Alexander Hoffmann [CDU/CSU]: Es war schlecht! Es war schlecht, was ihr abgeliefert habt! Alles runtergewirtschaftet!)\nWir waren häufig zu spät. Wir haben zu lange daran festgehalten, Uniper durch eine Erhöhung der Gaspreise sanieren zu wollen. Ich bedaure es, dass wir es nicht geschafft haben, einen Industriestrompreis einzuführen. Es ist ein Fehler – und hoffentlich erweist er sich nicht als fataler Fehler –, dass wir nicht früher die Mietpreisbremse verlängert haben.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nHäufig waren wir zu spät, aber vor allem war es ganz häufig zu wenig. Das ist der entscheidende Punkt. Das ist die Conclusio, die wir aus diesen Jahren ziehen müssen und die im Wahlkampf eigentlich zur Abstimmung steht.\nZu der Ansage „Wählt uns, wählt mich, und ihr bekommt eine neue Wirklichkeit“ kann ich nur sagen: Das wird schiefgehen.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nUmgekehrt muss man sogar sagen: Die vermeintliche Normalität in den Jahren der Merkel-Regierung wurde nur erkauft durch politische Verdrängung und Leugnung der Wirklichkeit.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nIn der Zeit der Ampel war die Wirklichkeit so radikal – der Krieg Russlands gegen die Ukraine, die dramatisch steigenden globalen Temperaturen,\n(Lachen bei Abgeordneten der AfD)\naber auch die fehlenden Investitionen in Infrastruktur und Wettbewerbsfähigkeit Deutschlands –, dass wir eigentlich alle gelernt haben müssten, dass wir mit dem Weiter-so, dem Zurück in die Vergangenheit nicht mehr nach vorne kommen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN – Zuruf des Abg. Jürgen Braun [AfD])\nJetzt habe ich den Slogan über Ihrem Wahlprogramm gesehen, liebe Union: „Wieder nach vorne“. Aber was ich in Ihrem Programm lese, ist ein einziges Zurück. Wir werden die Zukunft nicht im Rückwärtsgang erreichen. Wir werden nicht nach vorne kommen mit den Rezepten von gestern.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nLassen Sie mich kurz durchdeklinieren, was ich meine. Sie wollen Klimaschutz beibehalten, geben aber keine Antwort darauf, wie Sie das umsetzen wollen. Bei Technologieoffenheit – ja, davon habe ich in den zehn Jahren davor gehört – ist in der Realität nichts passiert. Die Union sagt an: Mit uns passiert wieder nichts im Klimaschutz!\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nZu den finanzpolitischen Vorstellungen habe ich mich schon geäußert. Nicht nur progressive Ökonomen, sondern jeder hat Ihnen über das Wochenende vorgerechnet, dass 100 Milliarden Euro fehlen, und zwar jährlich und ohne den Bereich Verteidigung. 100 Milliarden Euro jährlich und ohne Verteidigung! Ich würde sagen: Zurück in die Werkstatt! Dieses Papier ist nicht die Druckertinte wert, mit der es geschrieben wurde.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN – Thorsten Frei [CDU/CSU]: Das ist schlicht falsch!)\nVerräterisch war, lieber Herr Merz, was Sie gesagt haben. Sie haben zwei Punkte genannt: Milliardäre sollen keinen Beitrag leisten, um dieses Land stärker nach vorne zu bringen, schon gar nicht für die Bildung.\n(Friedrich Merz [CDU/CSU]: Was soll das denn?)\nDafür haben Sie sich lustig gemacht über ein Programm, das noch von der Großen Koalition stammt und das zusammen mit der Caritas aufgesetzt wurde und wonach bedürftige Haushalte nach einem Energiecheck eine Unterstützung zur Anschaffung von weniger energiefressenden Kühlschränken bekommen.\n(Friedrich Merz [CDU/CSU]: Das ist Ihre Wirtschaftspolitik, Herr Habeck?)\nNur deswegen habe ich es einmal in einer Debatte mit Jens Spahn aufgezählt und habe gesagt, dass Ihr Programm ein gutes Programm war. Verräterisch ist allerdings, dass Sie sagen: Die Milliardäre schütze ich, aber die, die von der Caritas betreut werden, kriegen von uns einen Dreck!\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Dorothee Bär [CDU/CSU]: Mein Gott!)\nDas bringt mich zu folgender Aussage: Wer die Union wählt, kriegt unsolide Finanzen, kriegt keinen Klima- und Naturschutz, und er kriegt vor allem eine Politik, die nur denen gibt, die schon haben,\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Thorsten Frei [CDU/CSU]: Was ist mit unsoliden Finanzen?)\nund die die anderen, die bedürftig sind, die auf die Solidarität unseres Landes angewiesen sind, alleine stehen lässt.\nSehr geehrte Damen und Herren, wir dagegen setzen auf bezahlbares Leben.\n(Zurufe von der CDU/CSU)\nWir setzen auf Natur- und Klimaschutz, der sich weiterentwickelt. Wir sorgen dafür, dass Deutschland nicht ausschert und die internationale Solidarität verliert. Sie müssen sich klarmachen, dass Sie Deutschland repräsentieren – das streben Sie ja an – und nicht die Union. Das ist doch der Schritt, den Sie mal langsam gehen müssen, nämlich dass Sie erkennen, dass Sie den Wahlkampf nicht für sich machen, sondern für das Land und für die Menschen in diesem Land.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nStellen Sie sich einmal vor: Deutschland würde sich unter Ihrer Führung – das sage ich im Konjunktiv – von den internationalen Klimaschutzzielen verabschieden entsprechend Ihrem Wahlprogramm. Alle würden einknicken.\n(Jens Spahn [CDU/CSU]: Der Mann der Rezession hält hier so eine Rede!)\nWenn man sich um das Amt des Bundeskanzlers bewirbt, dann muss man die Oppositionsrhetorik fahren lassen, dann muss man die Verantwortung für das Land mit Haut und Haaren wollen – das vermisse ich bei Ihnen in dieser Debatte –,\n(Dorothee Bär [CDU/CSU]: Du liebe Güte! War das schon alles?)\nfür die Menschen in Deutschland, für dieses Land!\nVielen Dank.\n(Anhaltender Beifall beim BÜNDNIS 90/DIE GRÜNEN – Beifall bei Abgeordneten der SPD)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die FDP-Fraktion Christian Lindner.\n(Beifall bei der FDP)\n\n\nChristian Lindner (FDP):\nFrau Präsidentin! Liebe Kolleginnen! Liebe Kollegen! Deutschland befindet sich in einer sich zuspitzenden Wirtschaftskrise.\n(Dr. Bernd Baumann [AfD]: Ach nee! – Zurufe von der SPD)\nTausende, Zehntausende, vielleicht Hunderttausende Menschen müssen fürchten, dass sie ihren Arbeitsplatz verlieren, von dem sie geglaubt hatten, dass er sicher – vielleicht sogar lebenslang sicher – und gut bezahlt wäre, weil die Ampelkoalition des Bundeskanzlers Olaf Scholz auf diese Herausforderung keine gemeinsame Antwort gefunden hat.\n(Zuruf des Abg. Martin Reichardt [AfD])\nDeshalb hat diese Regierung die Akzeptanz bei den Bürgerinnen und Bürgern verloren.\n(Beifall bei der FDP)\nSeit Jahren hat Deutschland kein Wachstum mehr. Das ist nichts, was sich nur an der Statistik festmacht. Nach Jahren des Wachstums merken die Menschen das beim eigenen Lebensstandard. Sie können ihr Leben nicht mehr finanzieren. Deshalb ist eine wachstumsorientierte Politik immer auch die sozialste Politik, die man für unsere Gesellschaft machen kann.\n(Beifall bei der FDP)\nBundeskanzler Olaf Scholz hat die Strukturkrise unserer Wirtschaft lange, bis in dieses Jahr hinein, geleugnet,\n(Zurufe von der CDU/CSU: Aha!)\nund danach hat er sich der notwendigen Neuausrichtung der Wirtschafts- und Finanzpolitik verweigert. Deshalb hat er kein Vertrauen mehr verdient.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nOlaf Scholz hat heute erneut gezeigt, dass er keine Kraft zu grundlegenden Veränderungen hat. Seine Antworten gehen an den tiefgreifenden Problemen mangelhafter Wettbewerbsfähigkeit vorbei. Allen Ernstes sollen Milliarden Euro eingesetzt werden, um den Mehrwertsteuersatz für Lebensmittel zu reduzieren. Das ist ein rein verteilungspolitisches Projekt, bei dem die Rentnerin genauso profitiert wie der Millionär.\n(Zuruf von der SPD)\nDas sichert keinen Job, das schafft keinen neuen Arbeitsplatz, das bringt kein Wachstum und keinen Aufschwung. Prinz Karneval kann am Rosenmontag Kamelle verteilen, um populär zu werden, aber die Bundesrepublik Deutschland darf so nicht regiert werden.\n(Beifall bei der FDP und der CDU/CSU)\nSozial ist das nicht. Das Sozialste, das man tun kann, ist, dafür zu sorgen, dass Menschen einen sicheren und gut bezahlten Arbeitsplatz haben. Dann können die Menschen nämlich ihr Leben bezahlen – ohne Staat und ohne SPD.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nApropos Milliarden: Wo ist eigentlich die Notlage?\n(Zuruf des Abg. Kai Gehring [BÜNDNIS 90/DIE GRÜNEN])\nWo ist eigentlich die Notlage? Wir haben auch heute nichts davon gehört. Zur Erinnerung: Die Regierung Scholz ist nicht gescheitert, weil es keine Kompromisse mehr gegeben hat. Im Sommer und im Herbst sind doch fortwährend Entscheidungen getroffen worden,\n(Zuruf des Abg. Kai Gehring [BÜNDNIS 90/DIE GRÜNEN])\ndas Kabinett hat doch Gesetzentwürfe beschlossen. Bis in diese Tage hinein ist die Fraktion der Freien Demokraten zum Beispiel bei der kalten Progression zu Kompromissen und zu Kooperation bereit.\n(Christian Dürr [FDP]: So ist es!)\nDie historische Tatsache ist doch eine andere: Olaf Scholz hat ultimativ gefordert, 15 Milliarden Euro zusätzliche Schulden außerhalb der Schuldenbremse zu billigen. Als ich mich dem verweigert habe, bin ich entlassen worden.\n(Widerspruch bei der SPD)\nDeshalb ist es legitim, zu fragen: Wo ist jetzt die Notlage?\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nWenn das eine so wichtige Frage war, dass daran sogar die Zusammenarbeit mit einem Finanzminister scheitert, dann ist die Frage erlaubt,\n(Zuruf der Abg. Gabriele Katzmarek [SPD])\nob der Kanzler seine ökonomischen Einschätzungen für das Land taktisch trifft. Sollte es der Fall sein, dann hat er erst recht kein Vertrauen mehr verdient.\n(Beifall bei der FDP und der CDU/CSU)\nEs ist ja eine unfreiwillige Offenbarung, dass wir inzwischen wissen, warum Sie die Schuldenbremse aufheben wollen. Das steht doch in einem Zusammenhang mit dem geplanten reduzierten Mehrwertsteuersatz für Lebensmittel. Das sind ja Milliarden, die Sie nicht in Investitionen geben wollen, sondern in eine Verteilpolitik. Sie wollen in Wahrheit die Schuldenbremse aufheben, damit Sie mehr verteilen können. Und die Zeche zahlen die Kinder in diesem Land; denn die werden auf Dauer mit diesen Schulden umzugehen haben.\n(Beifall bei der FDP und der CDU/CSU sowie des Abg. Albrecht Glaser [AfD])\nMan kann nur davor warnen, für Gefälligkeitspolitik auf Pump unser Grundgesetz zu ändern. Nicht nur um unseretwegen warne ich davor, sondern auch mit dem Blick nach Europa. Frankreich hat nicht nur eine tiefe politische Krise, sondern auch eine Haushaltskrise; das Rating wurde gesenkt. Die Politik, für die Sozialdemokraten und Grüne auch hier im Haus werben, muss zwangsläufig den europäischen Fiskalregeln widersprechen. Deutschlands Aufgabe ist aber, durch Vorbild in der Währungsunion zu führen. Wenn wir vorsätzlich die Fiskalregeln brechen, wie einst schon einmal Gerhard Schröder, dann wird der Damm in Europa brechen, dann wird dereinst, in wenigen Jahren, das Fundament der Währungsunion durch Staatsverschuldung unterspült worden sein. Die erste politische Priorität muss aber die Stabilität unserer Währung sein!\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nLiebe Kolleginnen und Kollegen, Deutschland braucht eine Wende, um unseren wirtschaftlichen Abstieg abzuwenden. Um es klar zu sagen: Wir haben große Chancen. Wir haben viele kluge und fleißige Menschen. Wir haben Know-how. Wir haben im Übrigen auch privates Kapital, das investiert werden kann und investiert werden muss. Wir müssen aber den Eindruck vermeiden, es müsse sich nichts ändern, wir bräuchten nur mehr Schulden.\n(Aydan Özoğuz [SPD]: Wer sagt denn so was?)\nWir müssen wahrhaftig sein und den Bürgerinnen und Bürgern sagen: Noch niemals in der Geschichte hat eine Gesellschaft ihren Wohlstand, ihre soziale Sicherheit und ihr ökologisches Verantwortungsgefühl dadurch verteidigt, dass sie sich weniger angestrengt hat, dass sie weniger gearbeitet hat, dass sie sich weniger hat einfallen lassen und dass es weniger Bereitschaft zum unternehmerischen Risiko gab. Das Gegenteil ist das, was wir brauchen.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nWir brauchen einen Bürokratieabbau, der die Menschen ernst nimmt und ihnen wieder vernünftige Entscheidungen in eigener Verantwortung zutraut. Bis in die letzten Tage der Ampel wurde aber im Wirtschafts- und im Arbeitsministerium noch an zusätzlicher Bürokratie gearbeitet.\n(Beifall bei Abgeordneten der FDP – Widerspruch bei der SPD)\nWir müssen den deutschen Sonderweg in der Klima- und Energiepolitik beenden. Es wird nicht möglich sein, ohne Kernenergie fünf Jahre früher als der Rest Europas treibhausgasneutral zu sein – jedenfalls nicht ohne dramatische Verluste an individueller Freiheit und Wohlstand.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU – Zurufe von der AfD)\nAuch der Bundesverband der Deutschen Industrie hat seine diesbezügliche Position inzwischen verändert.\nWir müssen unseren Arbeitsmarkt mobilisieren.\n(Marc Bernhard [AfD]: Drei Jahre mitmachen und jetzt das Gegenteil behaupten! Das ist ja ein Witz!)\nDas Bürgergeld der Sozialdemokraten – Ihr Herzensprojekt – hat unser Land nicht sozialer und fairer gemacht. Im Gegenteil: Gerade die Menschen mit kleinen Einkommen haben heute das Gefühl, dass es weniger fair zugeht, weil sie sich mit denen vergleichen, die gar nicht arbeiten und nur vom Sozialtransfer leben.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU – Zurufe von der SPD)\nWir müssen den Arbeitsmarkt mobilisieren durch eine Reform des Bürgergeldes: ein geringerer Regelsatz und eine Pauschalierung der Kosten der Unterkunft.\n(Zuruf der Abg. Andrea Lindholz [CDU/CSU])\nAlleine dadurch können wir so viel Geld gewinnen, um für alle Steuerzahlerinnen und Steuerzahler den Grundfreibetrag um Hunderte Euro anzuheben. Das wäre die größte Investition in Fairness, weil dann alle spüren, dass sich Arbeit für sie lohnt.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nLiebe Kolleginnen und Kollegen, nichts habe ich davon gehört, was in der Welt passiert, welche Innovationen es gibt, die an Deutschland vorbei stattfinden. Nicht beim Bundeskanzler, nicht beim Wirtschaftsminister, nicht beim Oppositionsführer habe ich gehört, dass in den USA jetzt eine neue kryptofreundliche Politik ins Werk gesetzt wird und die USA durch die Vorteile von Bitcoin,\n(Zurufe von der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\ndie wir auch haben könnten, überholen wollen. Ich höre nichts davon in einer zentralen Debatte im Deutschen Bundestag. Welch Versäumnis! Welche Chancen gehen uns verloren!\n(Beifall bei der FDP)\nWas ich aber gehört habe, sind die Forderungen nach Steuererhöhungen. Wir haben eine sich zuspitzende Wirtschaftskrise. Deutschland ist nicht wettbewerbsfähig. Aber die beiden verbliebenen Regierungsparteien überbieten sich damit, welche Steuern man erhöhen sollte. Robert Habeck hat gesagt: Man muss schauen, was in der Welt passiert. – Ja, dann möge er das tun. Die amerikanische Regierung erwägt, die Unternehmensteuerlast auf 15 Prozent zu senken, während wir doppelt so viele Steuern erheben, nämlich 30 Prozent.\n(Zuruf der Abg. Susanne Menge [BÜNDNIS 90/DIE GRÜNEN])\nDa wir nicht doppelt so gut sind wie die USA, dürfen wir auch nicht mehr als doppelt so teuer sein. Deshalb ist – umgekehrt – erforderlich, dass wir die Steuerlast senken.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU)\nIch komme zum Schluss. Diese Debatte über höhere Steuern für wen auch immer – die oberen soundso viel Prozent oder die Milliardäre – ist doch eindeutig der Versuch, mit Neid Wahlkampf zu machen.\n(Beifall bei der FDP – Widerspruch bei der SPD)\nNeid schafft keinen Arbeitsplatz. Neid schafft keinen Aufschwung. Deshalb ist es richtig, dass die Bürgerinnen und Bürger die Richtungsentscheidung am 23. Februar treffen können, zu der die Regierung nicht die Kraft hatte.\n(Zurufe von der SPD)\nDie Richtungsentscheidung lautet: Will dieses Land Verteilungspolitik auf Pump? Glauben die Bürgerinnen und Bürger dieses Märchen, oder erkennen sie, dass ein Aufschwung von uns allen erarbeitet werden muss,\n(Zuruf des Abg. Dr. Ralf Stegner [SPD])\ndass Aufstieg etwas mit Leistung zu tun hat?\n(Anhaltender Beifall bei der FDP – Beifall bei Abgeordneten der CDU/CSU)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die SPD-Fraktion Dr. Rolf Mützenich.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nDr. Rolf Mützenich (SPD):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Die Vertrauensfrage ist ein außerordentlicher Moment und – ich hoffe, das begreift auch jeder hier im Saal – nicht für den politischen Alltag gemacht. Deshalb sollte sich der heutige Tag in Würde und in Anstand vollziehen.\n(Zurufe von der FDP)\n– Sehen Sie, Sie können es nicht.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nVor allem aber: Die Verfassungsnorm muss eine Ausnahme bleiben.\nSie mögen sich in der Opposition über das Scheitern der Regierung freuen. Gleichwohl sollten auch Sie bedenken, dass wir der Vertrauensfrage in Zukunft noch öfter gegenüberstehen könnten. Die Zersplitterung unseres Parteiensystems birgt Risiken, die die Mütter und Väter unseres Grundgesetzes nicht vorhersehen konnten. Und dafür gibt es auch kein verfassungsrechtliches Passepartout. Deswegen ist die einzige Chance, um Misstrauensvoten und Vertrauensfragen abzuwenden, Ernsthaftigkeit und die Fähigkeit zum Kompromiss. Ja, das ist richtig, liebe Kolleginnen und Kollegen.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nAber gleichzeitig finde ich – denn wir müssen ja über dieses Haus reden –: Beides sind hier gegenwärtig knappe Güter.\nMancher behauptet, dass die Herausforderungen heute größer wären und deshalb fehle es an gemeinsamen Anstrengungen. Ich bezweifle das. Ich glaube auch, dass frühere Generationen vor grundsätzlichen und existenziellen Fragen standen. Ich befürchte hingegen – und passen wir auf! Lassen wir uns nicht davon anstecken! –, dass Leichtsinn und Heuchelei sich in diesem Haus breitmachen. Davor müssen wir uns schützen, meine Damen und Herren,\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nund in der nächsten Legislaturperiode muss das dringend anders werden.\nDer provozierte Koalitionsbruch ist nicht neu, Herr Lindner. Das Scheidungspapier von Otto Graf Lambsdorff – davon hatten Sie in den letzten Monaten ab und zu gesprochen –,\n(Zuruf des Abg. Dr. Marco Buschmann [FDP])\ndas zum Ende der sozialliberalen Koalition führte, wurde vor 40 Jahren immerhin mit offenem Visier geschrieben.\n(Zuruf von der SPD: Ja!)\nWas wir aber jetzt aus der FDP-Zentrale lesen mussten, ist an Niedertracht nicht zu überbieten.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Christine Aschenberg-Dugnus [FDP]: Schämen Sie sich!)\nDer Vertrauensbruch, meine Damen und Herren, war von langer Hand vorbereitet. Obwohl Sie wissentlich und willentlich die Koalition – die Koalition! – und den Bundeskanzler stürzen wollten,\n(Ria Schröder [FDP]: Stürzen? – Zuruf der Abg. Christine Aschenberg-Dugnus [FDP])\nhaben Sie uns noch wochenlang etwas vorgemacht. Schwer erarbeitetes Vertrauen wurde im Handstreich zerstört.\n(Wolfgang Kubicki [FDP]: Das ist doch nicht Ihr Ernst! – Gegenruf des Abg. Christian Schreider [SPD]: Doch, das ist unser Ernst, Herr Kubicki!!)\nDas ist schlimm, und, Herr Dürr, das werde ich Ihnen nicht vergessen, meine Damen und Herren.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nUnd im Übrigen: Für die Innenpolitik liegt die Frage doch nahe: Wer wusste eigentlich noch davon? Vielleicht werden wir uns manche Überraschung in den nächsten Wochen noch anschauen.\n(Zuruf des Abg. Patrick Schnieder [CDU/CSU])\nDeswegen sage ich ganz offen: Wenn Karl Marx – ja, ich nenne ihn – einmal bemerkte, dass sich Geschichte ab und zu wiederhole, das eine Mal als große Tragödie, das andere Mal als lumpige Farce, dann ist das „liberale Drehbuch für den Regierungssturz“ ein Beleg für diese These. Ihr Manuskript ist ein Tiefpunkt deutscher Innenpolitik, meine Damen und Herren,\n(Beifall bei der SPD und der Linken sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nund darum geht es heute.\nWas mich vor allem aufgewühlt hat, sind die Begriffe „Feldschlacht“, „Torpedo“, „D-Day“. Sich aus einer Regierung herauszustehlen, ist das eine. Aber die Befreiung vom deutschen Faschismus damit in Verbindung zu bringen: Schämen Sie sich eigentlich nicht dafür, Herr Kollege Lindner?\n(Beifall bei der SPD, dem BÜNDNIS 90/DIE GRÜNEN und der Linken – Widerspruch bei der FDP)\nSind Sie jemals über die Friedhöfe der Normandie gegangen?\n(Zurufe von der FDP – Christian Dürr [FDP]: Das sind Unterstellungen, die sind unfassbar, Herr Mützenich! – Hermann Gröhe [CDU/CSU]: Dafür sollten Sie sich schämen!)\n17-, 18-, 19-jährige Soldaten liegen dort. Die Brandung am Morgen des 6. Juni 1944 war von Blut gefärbt. Wie kann man nur diesen Heldenmut begrifflich mit einem schnöden Regierungssturz in Verbindung bringen? Schämen Sie sich!\n(Beifall bei der SPD, dem BÜNDNIS 90/DIE GRÜNEN und der Linken – Zuruf des Abg. Dr. Marco Buschmann [FDP])\nDeswegen, Herr Kollege Lindner: Ja, Ihnen fehlt die sittliche Reife, um unser Land anständig zu regieren.\n(Beifall bei Abgeordneten der SPD – Christine Aschenberg-Dugnus [FDP]: Schämen Sie sich! – Christian Dürr [FDP]: Unfassbar, Herr Mützenich! Das ist der gleiche Herr Mützenich, der den Krieg in der Ukraine einfrieren wollte!)\nDas ist die bittere Wahrheit, und andere sollten sich das gut merken. Das ist die Quintessenz aus dieser Geschichte.\nAber die Probleme, die wir zu bewältigen haben, werden nach dem 23. Februar nicht verschwunden sein. Egal wer den Auftrag zu einer Regierungsbildung erhalten wird, er muss sich zwei fundamentalen Fragen stellen: Wie können wir die notwendigen Investitionen in Sicherheit und in unsere Infrastruktur stemmen, wenn die Einnahmen dafür nicht ausreichen? Und wie können wir die Ungleichheit zwischen der Mehrheit mit normalem Einkommen und den wenigen mit sehr großen Vermögen mindern, um mehr Gerechtigkeit im Land zu schaffen? Das sind die fundamentalen Fragen für eine Regierung nach dem 23. Februar.\n(Beifall bei der SPD)\nAber das sind auch keine rein deutschen Fragen, meine Damen und Herren. Der Draghi-Report hat deutlich gemacht: Ganz Europa muss investieren, wenn wir den Anschluss nicht verpassen wollen. Der Umbau der Märkte auf nachhaltiger Grundlage ist die Aufgabe unserer Generation. Wenn uns das nämlich misslingt, dann haben wir zweimal versagt: einmal bei der Sicherung des Wohlstandes und einer das Klima schonenden Produktion und das andere Mal bei der Schaffung einer sicheren und gerechten Friedensordnung in Europa. Ich finde, unsere Generation muss sich dazu bekennen, dass das unsere Aufgabe ist, nicht mehr und nicht weniger.\n(Beifall bei der SPD)\nGleichwohl stellen sich die Herausforderungen für unser Land in besonderem Maße. Deswegen ist es angebracht, auch heute über diese Fragen zu sprechen, Herr Kollege Merz. In den vergangenen dreieinhalb Jahren haben wir mit aller Kraft und politischer Überzeugung gearbeitet – am Anfang sehr gut, und ich bin auch der festen Überzeugung, dass es gut gewesen wäre, es weiterhin zu versuchen.\nWir haben Wichtiges geschaffen, auch wenn uns nicht alles gelungen ist. Ich erinnere an die Hilfen für Beschäftigte und Unternehmen während der Energiekrise, an ein gerechtes Kindergeld, an den Einstieg in eine soziale Energiewende, an die Angleichung der Renten in Ost und West, an die Erhöhung des Mindestlohns und an die Ausbildungsplatzgarantie. Diese Maßnahmen werden bleiben, und ich finde, darauf können wir auch mit Stolz blicken, auch heute, am Tag der Vertrauensfrage, meine Damen und Herren.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDeswegen hat meine Fraktion, die SPD-Fraktion, nicht nachgelassen, die Arbeitnehmerinnen und Arbeitnehmer, deren Familien und junge Menschen weiter zu stärken, und das ist auch weiterhin unser Versprechen. Deswegen wollten wir unbedingt bis Weihnachten das Kindergeld und den Kinderzuschlag erhöhen.\n(Christian Dürr [FDP]: Warum haben Sie es dann von der Tagesordnung genommen?)\nAuch die Steuerentlastung für Arbeitnehmerinnen und Arbeitnehmer war uns wichtig, und ich bin froh, dass wir das noch hinbekommen. Für viele zahlt sich das aus.\nHerr Kollege Merz, ich bin ein wenig verwirrt. Gestern Abend habe ich noch vernommen, dass Sie sich an diesen notwendigen Maßnahmen für Arbeitnehmerinnen und Arbeitnehmer, für die Kinder, für die Familien nicht beteiligen wollen.\n(Friedrich Merz [CDU/CSU]: Bitte? Woher kommt das denn? Wo haben Sie das denn her? – Zuruf des Abg. Alexander Hoffmann [CDU/CSU])\nUnd heute Morgen lese ich, dass Sie sich jetzt vielleicht doch dazu bekennen würden. Genau das, Herr Kollege Merz, ist das Problem: Die Bürgerinnen und Bürger wissen nicht, woran sie mit Ihnen sind. Sie wissen es nicht.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nSie sagten ein paar Stunden vorher etwas anderes.\nUnd ich will Ihnen auch durchaus danken, wenn Sie meiner Partei, meiner Fraktion attestieren, wir sind für mindestens – mindestens! – 20 Prozent gut und wir waren immer eine Aufholpartei. Auch das ist eine gute Nachricht, und Sie sind ein guter Botschafter für diesen Punkt.\n(Beifall bei Abgeordneten der SPD – Lachen bei Abgeordneten der CDU/CSU)\nDas hat mich erleichtert, und ich werde Ihnen zeigen – da werden Sie sich noch wundern –: Da ist noch mehr drin, Herr Kollege Merz.\n(Beifall bei der SPD sowie des Abg. Dr. Armin Grau [BÜNDNIS 90/DIE GRÜNEN] – Lachen des Abg. Friedrich Merz [CDU/CSU])\nDass Sie sich hier über einen Vorschlag zur Absenkung der Mehrwertsteuer lustig machen und das Beispiel der Froschschenkel nennen,\n(Friedrich Merz [CDU/CSU]: So ist es aber!)\ndas lässt wirklich tief blicken. Bei mir im Wahlkreis, in Köln-Chorweiler, wissen die Menschen noch nicht mal, wo sie Froschschenkel kaufen sollen. Aber sie wissen, wo die Butter herkommt, und sie wären froh, wenn sie ein paar Cent weniger kosten würde.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nDas ist der Punkt und der Unterschied zu Ihnen.\nDeswegen müssen wir noch mehr auf den Weg bringen.\n(Zuruf des Abg. Martin Reichardt [AfD])\nUm gleiche Wettbewerbsbedingungen in Europa zu schaffen, haben der Bundeskanzler und wir vorgeschlagen, die Stromnetzentgelte bei 3 Cent zu deckeln. Das ist gut und notwendig, und deshalb bitte ich Sie, Herr Kollege Merz, diesen wichtigen Weg mit uns zu gehen. Das duldet keinen Aufschub, weder für die Unternehmen noch für die Arbeitnehmerinnen und Arbeitnehmer.\n(Beifall bei der SPD sowie der Abg. Susanne Menge [BÜNDNIS 90/DIE GRÜNEN] – Dorothee Bär [CDU/CSU]: Es ist eine clevere Strategie, Leute zu beschimpfen und dann zu sagen: „Macht mal jetzt!“!)\nDer Bundeskanzler hat Steuererleichterungen für Investitionen angekündigt und einen Deutschlandfonds angeboten. Wir nehmen das dankend auf. Wir unterstützen den Plan, um noch mehr privates Kapital für den Strukturwandel, Herr Kollege Lindner, zu mobilisieren, was Ihnen doch so sehr am Herzen liegt. Damit können wir großen institutionellen Anlegern erlauben, einen Teil ihres Kapitals in Infrastruktur und in Zukunftsprojekte zu investieren, anstatt diese Gelder zu Niedrigzinsen anzulegen. Das ist kreativ, das ist innovativ, und genau in diese Richtung muss unser Land auch geführt werden, meine Damen und Herren.\n(Beifall bei der SPD)\nZusammen mit öffentlichen Investitionen ist das eine Zukunftsdividende für unser Land.\nWenn wir dann noch eine Altschuldenregelung, Herr Kollege Merz, für die Kommunen hinbekommen, dann holen wir alle öffentlichen Investoren mit an Bord. Das schafft eine breite Basis für eine nachhaltige Investitionsoffensive. Und ich bin mir sicher, meine Damen und Herren, die kommunale Familie wird es uns danken.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nAuch wenn Deutschland wählt, steht die Welt nicht still; auch das sollten wir uns heute bei dieser Vertrauensfrage deutlich machen. Wir werden beeinflusst von einem neuen geopolitischen Zeitalter mit dramatischen Veränderungen. In diesen Zeiten sind Erfahrung, Verlässlichkeit und Integrität noch mehr gefragt als sonst. Für Deutschland sind diese Werte eine Versicherung in die Zukunft.\nUnd mehr denn je kommt es darauf an, ob wir die Zeichen der Zeit richtig deuten. Mit alten Konzepten und herkömmlichen Rastern werden wir nicht von der Stelle kommen. Die oft anzutreffende Floskel vom „Kalten Krieg 2.0“ mag sich für Talkshows, meine lieben Kolleginnen und Kollegen, eignen. Aber auf eine komplexe Gegenwart darf es in diesen Tagen keine unterkomplexen Antworten geben.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nOft sind es nicht die Schlagzeilen – ich würde das gerne mit Ihnen teilen –, mit denen wir ein neues Zeitalter besichtigen, sondern die Gesten oder scheinbaren Nebensächlichkeiten. Und eine solche Episode konnten wir vor wenigen Wochen beim G-20-Gipfel beobachten. Die Begebenheit sagt mehr aus als so mancher kluge Kommentar.\nObwohl der Gastgeber von westlichen Regierungen, insbesondere vom amerikanischen Präsidenten, gebeten wurde, Präsident Selenskyj nach Brasilien einzuladen, blieb eine solche Offerte aus. Auch das sollten wir an diesem Tag der Vertrauensfrage bedenken. Der Überfall Russlands auf die Ukraine spielte für die meisten Teilnehmer nur am Rande eine Rolle, und im Abschlusspapier war der Überfall Russlands eine Randnotiz.\nDie Zeitenwende hat woanders eine andere Bedrängnis und eine andere Bedeutung als bei uns. Ich sage Ihnen: Wer das nicht erkennt, der wird die drittgrößte Volkswirtschaft der Welt, unser Land, nicht regieren können. Das müssen wir, auch wenn es uns nicht passt, durchaus in unser Denken, aber auch in unser Reden überführen.\nUnd dennoch bleiben diese Länder für den Ausgang des Krieges wichtig. Der Bundeskanzler hat dieses Dilemma im Gegensatz zu Ihnen, Herr Kollege Merz, von Anfang an erkannt und beides getan: Olaf Scholz hat die Selbstverteidigung der Ukraine gestärkt, deren Wirtschaft und Finanzmarkt stabilisiert, humanitäre Hilfe geleistet und gleichzeitig die Hand nach denen ausgestreckt, die mehr Einfluss auf Moskau nehmen können.\n(Zuruf des Abg. Stephan Brandner [AfD])\nDas, meine Damen und Herren, nenne ich kluge Politik, weil sie kein Selbstzweck ist und langen Atem erfordert.\n(Beifall bei der SPD)\nSie ist im Interesse der internationalen Sicherheit und schöpft aus unserer Geschichte und unserer Verfassung. Deswegen vertrauen die neuen Gestaltungsmächte der Welt der deutschen Rolle, und wir sollten das nicht durch markige Sprüche aufs Spiel setzen.\nDie Vielfalt der Welt mag anstrengend sein, aber sie ist auch eine Chance für eine gerechte Weltordnung. Deswegen war es richtig, Herr Bundeskanzler, dass Sie vor über zwei Jahren Länder des Globalen Südens nach Schloss Elmau zum G-7-Gipfel eingeladen haben; denn eine Politik der guten Nachbarschaft reicht über die Grenzen des Westens hinaus. Ich bin überzeugt: Eine zeitgemäße Nord-Süd-Politik ist bei Olaf Scholz in guten Händen, und wir müssen ihn dabei unterstützen, meine Damen und Herren.\n(Beifall bei der SPD)\nJa, seit dem Überfall Russlands sind die Sicherheit und die Integrität der Ukraine bedroht. Aber auch die Welt wandelt auf einem schmalen Grat. Das dürfen wir nicht kleinreden. Wer das tut, versteht nichts von der Unvernunft der Macht. Das Risiko einer Eskalation bleibt hoch. Umso wichtiger ist das tägliche Bemühen um strategische Stabilität – auch darum wird es am 23. Februar gehen – durch eine umsichtige Politik.\nHeute wissen wir, dass vor zwei Jahren eine beispiellose Zuspitzung des Krieges mit allen Konsequenzen für Europa und die Welt drohte. Die US-Regierung konnte in einem besonderen Moment nicht ausschließen, dass Putin eine Atomwaffe einsetzen würde. So weit war es damals gekommen.\nAuch deshalb war der Bundeskanzler im November 2022 nach Peking gereist.\n(Zuruf des Abg. Dr. Anton Hofreiter [BÜNDNIS 90/DIE GRÜNEN])\nAn seiner Seite kritisierte der chinesische Präsident mit deutlichen Worten die Drohung und den Einsatz von Atomwaffen. Das war wichtig und hat möglicherweise Schlimmeres verhindert. Herr Bundeskanzler, ich danke Ihnen, dass Sie diese Krise durch Ihre Reise nach Peking abgewendet haben. Das war eine große Leistung, meine Damen und Herren.\n(Beifall bei der SPD)\nAber was damals gelang, muss heute nicht wieder gelingen. Das zu behaupten, ist leichtfertig und verantwortungslos. Und die neuen Realitäten der Welt dulden keine Schönfärberei.\nDeshalb war die Kritik an der Reise des Bundeskanzlers nach Peking damals genauso maßlos und dumm\n(Zuruf des Abg. Dr. Anton Hofreiter [BÜNDNIS 90/DIE GRÜNEN])\nwie heute die Besserwisserei bei den Telefonaten mit dem russischen Präsidenten. Vielleicht darf ich Sie das mal fragen: Darf eigentlich nur Donald Trump mit Putin telefonieren? Auf dessen Aussagen kann ich nicht vertrauen. Wenn wir tatsächlich eine westliche Sicherheitsgemeinschaft sind, dann bevorzuge ich eine zweite Meinung, bevor ich mir von einem verurteilten Straftäter etwas sagen lassen muss, liebe Kolleginnen und Kollegen.\n(Beifall bei der SPD sowie des Abg. Frank Bsirske [BÜNDNIS 90/DIE GRÜNEN] – Zuruf der Abg. Beatrix von Storch [AfD])\nDer Bundeskanzler hat unser Land trotz der innen- und außenpolitischen Turbulenzen gut durch die Krisen der Welt geführt. Wir werben und wir arbeiten dafür, dass das so bleibt. Integrität und Konzentration, das ist der Markenkern von Olaf Scholz. Unklarheit und die schnelle Meinung kann er meinetwegen anderen überlassen.\nUnd da, Herr Kollege Merz, sind wir bei Ihnen. Da wird der Unterschied übergroß. Ich will Ihnen die mangelnde Regierungserfahrung nicht vorhalten.\n(Lachen bei Abgeordneten der CDU/CSU – Friedrich Merz [CDU/CSU]: Was Sie nicht sagen! – Dorothee Bär [CDU/CSU]: Ach du liebe Güte!)\nWas ich Ihnen aber entgegenhalten muss, sind die Widersprüche und Leichtfertigkeiten, die man sich vielleicht als Oppositionsführer noch erlauben kann, aber nicht, wenn man Regierungschef unseres Landes werden will.\n(Beifall bei der SPD)\nIhre widersprüchlichen Aussagen zur Lieferung weitreichender Raketen zeigen das. Sie waren mal dafür und vor den Landtagswahlen im Osten dann mehr als kleinlaut. Ihre Forderung im Frühjahr 2022, alle Energiewege nach Russland zu kappen, zeugte von Fahrlässigkeit.\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Friedrich Merz [CDU/CSU]: Das habe ich nie gesagt!)\nWenn wir den damaligen Forderungen, die Industrie in den Winterschlaf zu schicken, gefolgt wären, müssten wir heute mit Massenarbeitslosigkeit und einer hohen Inflation umgehen. So viel zu Ihrer wirtschaftspolitischen Kompetenz, Herr Kollege Merz.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nUnd schließlich Ihre neuesten Kapriolen bei der Schuldenbremse. Mehrfach – das wissen Sie; ich habe es von diesem Pult aus getan – habe ich parteiübergreifende Gespräche vorgeschlagen, um notwendige Investitionen für unser Land möglich zu machen. Herr Kollege Merz, aus Engstirnigkeit und Eigennutz haben Sie das abgelehnt, und wir haben leider wertvolle Zeit verloren. In dieser Art und Weise kann man ein Land nicht führen, und Sie werden den Bürgerinnen und Bürgern nicht vorenthalten können, was auch Sie als Oppositionsführer in diesen dreieinhalb Jahren an Fehlern gemacht haben. Das werden wir auch klar benennen.\n(Beifall bei der SPD sowie des Abg. Helge Limburg [BÜNDNIS 90/DIE GRÜNEN])\nDeswegen sage ich sehr deutlich: Da kann im Januar noch was auf uns zukommen. Präsident Trump hat eine Menge Ankündigungen gemacht, insbesondere dass er die Ukraine nicht mehr unterstützen wird.\n(Beatrix von Storch [AfD]: Er droht mit Frieden! – Weiterer Zuruf von der AfD: Sehr gut!)\nDa bin ich mal ganz gespannt, was das für Deutschland, für die Bundesregierung heißt.\nHerr Kollege Lindner, es wird nicht reichen, sich auf den 50-Milliarden-Dollar-Kredit der G-7-Länder zu beziehen; denn was ich jetzt gehört habe, ist, dass der Internationale Währungsfonds die jährliche Tranche auf 16 Milliarden Dollar gedeckelt hat. Davon habe ich bei Ihnen nichts gehört, auch nicht an dem Abend unserer Koalitionsgespräche.\nDeswegen sage ich Ihnen sehr deutlich: Vielleicht wird nach dem Regierungsantritt von Präsident Trump die Wahrheit früher kommen, dass wir viel schneller arbeiten müssen.\n(Zuruf des Abg. Dr. Marcus Faber [FDP])\nIch sage Ihnen: Eins werden wir Sozialdemokratinnen und Sozialdemokraten klarstellen: Wir werden nicht zulassen, dass das Kindergeld, das Kurzarbeitergeld oder die Rente gegen die Hilfen für die Ukraine oder deren Erhöhung ausgespielt werden. Auch darum geht es am 23. Februar, meine Damen und Herren.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDie SPD geht mit einem Bundeskanzler in die Wahl, der Sicherheit im Innern nicht gegen Sicherheit im Äußeren ausspielt, der Reformen und Investitionen für unser Land anpackt, um es moderner und gerechter zu machen, der keinen Zweifel an der Unterstützung der Ukraine aufkommen lässt und zugleich jede Unbesonnenheit vermeidet. Daran messen wir uns. Und daran müssen sich auch andere messen lassen.\n(Zuruf des Abg. Jens Spahn [CDU/CSU])\nDie Vertrauensfrage macht den Weg für eine Richtungsentscheidung frei. Präsentieren wir unsere Vorschläge und Überzeugungen, damit sich die Wählerinnen und Wähler ein Bild machen können! Deswegen ist der heutige Tag vor allem ein Tag der Klarheit: Klarheit über das Geleistete und Klarheit über das Notwendige.\n(Zuruf des Abg. Tilman Kuban [CDU/CSU])\nIn der alten Koalition konnten wir die weiteren Fragen unserer Zeit nicht mehr beantworten. Die Fragen aber werden bleiben. Wir liefern Antworten, und ich bin mir sicher: Wir können die Mehrheit der Wählerinnen und Wähler überzeugen.\nVielen Dank.\n(Anhaltender Beifall bei der SPD)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die AfD-Fraktion Dr. Alice Weidel.\n(Beifall bei der AfD – Friedrich Merz [CDU/CSU]: Radio Moskau!)\n\n\nDr. Alice Weidel (AfD):\nSehr geehrte Frau Präsidentin! Sehr geehrter Herr Bundeskanzler! Sehr geehrte Damen und Herren! Sechs volle Wochen sind vergangen, seit Ihre gescheiterte Regierung endgültig zerbrochen ist, Herr Scholz. Sechs Wochen des Zauderns, Taktierens, der kleinkarierten Schuldzuweisungen, wie wir sie heute gehört haben, des Schönredens und der Realitätsverweigerung, bis dieser Bundestag endlich darüber abstimmen kann, ob er Ihnen das Vertrauen entzieht, das Sie bei den Bürgern schon längst verloren haben.\n(Beifall bei der AfD)\nGerade einmal drei Jahre war Ihre Regierung im Amt. An den Schäden, die Sie in dieser Zeit angerichtet haben, werden die Deutschen noch in Jahrzehnten zu tragen haben: die Automobilindustrie dank gigantischer Fehlinvestitionen im freien Fall, der Maschinenbau im Niedergang, die chemische Industrie auf der Flucht vor explodierenden Energiekosten, die Stromversorgung ruiniert, viel zu teuer und von Dunkelflaute zu Dunkelflaute stets am Rande des Blackouts,\n(Saskia Esken [SPD]: Oah! – Zuruf des Abg. Dr. Ralf Stegner [SPD])\ndas Land geflutet von fordernd auftretenden Migranten, die das Vorgefundene verachten, die innere Sicherheit im Zusammenbruch, das Sozialsystem überspannt, während Steuerlast und Inflation den Bürgern Kaufkraft und Wohlstand rauben und sie erdrücken.\n(Beifall bei der AfD)\nDoch wenn die deutschen Bürger aufbegehren, lauern auf sie Internetspitzel und Meldestellen\n(Dorothee Martin [SPD]: Was?)\neiner mit Steuergeld gepäppelten NGO-Stasi. Und eine so panische wie mimosenhafte politische Klasse missbraucht die Justiz, um aufsässige Bürger nach einem eigens geschaffenen Majestätsbeleidigungsparagrafen mit Strafanträgen, Geldbußen und Hausdurchsuchungen zum Schweigen zu bringen.\n(Beifall bei der AfD sowie des Abg. Johannes Huber [fraktionslos])\nDas ist Ihr Werk, auch wenn die Union in 16 Jahren Merkel kräftig Vorarbeit geleistet hat.\nDie Zeit drängt. Die Aufräumarbeiten nach zwei Jahrzehnten des Regierens zum Schaden Deutschlands können nicht warten. Sechs Wochen sind schon vertan dank Ihrer Hinhaltetaktik. Herr Scholz, Sie hätten sofort die Vertrauensfrage stellen müssen.\n(Beifall bei der AfD)\nWeitere zwei Monate sollen noch ins Land gehen bis zum avisierten Termin der vorgezogenen Bundestagswahl. Aber die Krisen warten nicht: weder die Wirtschafts-, Finanz- und Energiekrise im eigenen Land noch die eskalierende Kriegsgefahr in der Ukraine und die Folgen des Umsturzes im Nahen und Mittleren Osten.\nDer Machtwechsel in Syrien – darüber wurde heute gar nicht gesprochen – hat aus deutscher Sicht zwei Konsequenzen:\nErstens müssen syrische Kriegsflüchtlinge, die vor dem Assad-Regime geflüchtet zu sein behaupten, die jetzt auf deutschen Straßen zu Zehntausenden die Befreiung Syriens feiern und unter islamistischen Kampfgesängen\n(Zuruf des Abg. Tobias B. Bacherle [BÜNDNIS 90/DIE GRÜNEN])\nüber Weihnachtsmärkte und durch unsere Fußgängerzonen marschieren, sofort in die Heimat zurückkehren.\n(Beifall bei der AfD sowie des Abg. Johannes Huber [fraktionslos] – Zurufe von der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nZweitens muss verhindert werden, dass neue Flüchtlingsströme den Asylansturm von 2015 noch in den Schatten stellen und abermals unerkannt kampfbereite Soldaten, Islamisten und Dschihadisten ins Land bringen.\n(Beifall bei der AfD – Zuruf der Abg. Rasha Nasr [SPD])\nNötig ist ein sofortiger Stopp der Aufnahme, der Einbürgerung und der Familienzusammenführung von Syrern\n(Beifall der Abg. Dr. Christina Baum [AfD])\nund die Erstellung von Rückkehroptionen. Sie aber – das tun Sie – zerreden Rückkehroptionen.\n(Zuruf der Abg. Rasha Nasr [SPD])\nFrau Faeser lässt weiter einbürgern, und Frau Baerbock führt die Visaausstellungen für den Familiennachzug einfach weiter.\n(Zurufe von der SPD)\nDie Wahl von Donald Trump zum Präsidenten der USA eröffnete eine realistische Chance, das hunderttausendfache Sterben in der Ukraine durch einen diplomatischen Ausgleich zu beenden.\n(Beifall bei der AfD)\nWas tun Sie? Statt den Draht nach Washington und Moskau zu suchen, wo der Schlüssel zum Frieden liegt, pilgern Sie und der Möchtegernkanzler Friedrich Merz nach Kiew, um noch mehr gutes Geld dem bereits verbrannten hinterherzuwerfen.\n(Beifall bei der AfD)\nSie spielen mit der Eskalationsgefahr. Frau Baerbock fantasiert vom Einsatz deutscher Truppen in der Ukraine, während Herr Merz mit der Lieferung von Taurus-Marschflugkörpern einen dritten Weltkrieg riskieren will; es ist nichts anderes.\n(Beifall bei der AfD)\nUm es Ihnen von der Union vielleicht noch mal zu erklären, weil Sie es irgendwie nicht verstehen: Deutsche Raketen in der Ukraine, die Moskau erreichen können und die Entsendung deutscher Soldaten zur Bedienung mit einschließen, machen Deutschland zur direkten Kriegspartei und zur Zielscheibe eines drohenden Atomkrieges.\n(Beifall bei der AfD sowie des Abg. Robert Farle [fraktionslos])\nDie historische Erfahrung des 20. Jahrhunderts sollte Warnung genug sein, Deutschland und Europa nie mehr in einen Krieg hineinzuziehen. Das ist unsere historische Verantwortung.\n(Beifall bei der AfD – Gunther Krichbaum [CDU/CSU]: Von Moskau aufgeschrieben!)\nWer aber die Geschicke Deutschlands in die Hände von Friedrich Merz wählt, der wählt den Krieg, sehr geehrte Damen und Herren.\n(Beifall bei der AfD sowie des Abg. Robert Farle [fraktionslos])\nUnd der wählt nicht nur den Krieg, sondern er wählt auch Robert Habeck – wir haben es heute gehört –,\n(Zuruf vom BÜNDNIS 90/DIE GRÜNEN)\nder bekommt ein Weiter-so, die Fortsetzung der grünen Politik der Bevormundung, der Deindustrialisierung, der Verarmung, der wirtschaftspolitischen Inkompetenz und des politisch gewollten Energienotstandes.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Sie wollen doch raus aus der EU!)\nDie schlimmsten Fehlentscheidungen der letzten Jahre – Verbrennerverbot, Atomausstieg, Heizungsdiktat, offene Grenzen – hätte dieser Bundestag sofort zurücknehmen können. Die Mehrheiten dafür wären möglich gewesen nach dem Aus der Koalition. Das wäre auch ein sehr starkes Signal der Hoffnung für die Bürger, für Wirtschaft und Mittelstand gewesen.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Über die Wirtschaft sollten Sie nicht reden!)\nSie, Herr Merz und die Union, haben das verhindert.\n(Beifall bei der AfD)\nSie haben mit den Trümmern der gescheiterten Ampel eine undemokratische Kungelrunde gebildet, um dieses Parlament zu entmündigen und zu verhindern, dass Initiativen zur Korrektur der rot-grünen Chaospolitik vorgenommen werden können.\n(Zuruf der Abg. Rasha Nasr [SPD])\nDie CDU hat also in der schlimmsten und schwersten Krise dieses Landes dieses Parlament lahmgelegt – so viel zu Ihrem Demokratieverständnis und Ihrer Problemlösungskompetenz.\n(Beifall bei der AfD sowie der Abg. Robert Farle [fraktionslos] und Johannes Huber [fraktionslos])\nDas linke Dogma der Brandmauer, der Ausschluss von Millionen von Wählern, ist Ihnen wichtiger als das Wohl Deutschlands. Wenn es nach Ihnen geht, haben die Bürger keine Wahl: Wenn sie die CDU wählen, bekommen sie wieder eine grüne Regierung. Und Sie werden nichts von dem umsetzen können, was Sie hier heute gefordert haben. Das gehört zur Wahrheit mit dazu, Herr Merz.\n(Beifall bei der AfD sowie des Abg. Johannes Huber [fraktionslos] – Friedrich Merz [CDU/CSU]: Warten Sie mal ab!)\nSie können sich sogar vorstellen, dass der Wirtschaftszerstörungsminister Robert Habeck Wirtschaftsminister wird. Der Mann also, der mit Tricksereien, Manipulation und offenkundigen Falschaussagen den endgültigen Kernkraftausstieg durchgedrückt hat,\n(Zuruf der Abg. Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN])\nder die deutsche Energieversorgung zerstört, den Mittelstand ruiniert und die Industrie aus dem Land treibt. Der Mann, der mit seiner Inkompetenz dieses Land ruiniert.\n(Beifall bei der AfD sowie des Abg. Robert Farle [fraktionslos])\nEine schwarz-grüne Koalition der kriegsbesessenen und linken Deutschlandzerstörer ist das Letzte, was Deutschland braucht. Deutschland braucht einen Neuanfang: Freiheit und ein freies Unternehmertum\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Nehmen Sie das doch nicht in den Mund!)\nstatt Klimasozialismus, eine günstige und sichere Energieversorgung statt Transformationsplanwirtschaft. Und vor allen Dingen brauchen wir Vernunft statt Ideologie\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Sagt ja die Richtige!)\nund eine Politik der deutschen Interessen statt Kriegstreiberei.\n(Beifall bei der AfD sowie des Abg. Robert Farle [fraktionslos])\nUnd diesen Neuanfang wird es nur mit der AfD geben.\nIch bedanke mich.\n(Anhaltender Beifall bei der AfD – Beifall des Abg. Robert Farle [fraktionslos])\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die CDU/CSU-Fraktion Alexander Dobrindt.\n(Beifall bei der CDU/CSU)\n\n\nAlexander Dobrindt (CDU/CSU):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren! Liebe Kolleginnen und Kollegen! Frau Weidel, es geht heute hier nicht um Sie. Aber das, was Sie hier gerade abgeliefert haben, das ist unterstes Niveau – das ist absolut unterstes Niveau.\n(Beifall bei der CDU/CSU und der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN – Marc Bernhard [AfD]: Was denn konkret, Herr Dobrindt? – Weitere Zurufe von der AfD)\nWir, CDU und CSU, stehen seit 75 Jahren für den Frieden,\n(Lachen bei Abgeordneten der AfD)\nund die NATO ist Teil unserer Friedenssicherung. Sie haben am Wochenende dazu aufgerufen, Deutschland solle die NATO verlassen, weil die NATO Russlands Interessen gefährde.\n(Enrico Komning [AfD]: Ach, das stimmt doch gar nicht!)\nJa, was ist denn das? Unsere Sicherheitsgarantie für jeden deutschen Bürger ist die NATO, und Sie wollen die aufgeben und begründen das noch mit den Interessen Russlands. Wer so etwas macht, der ist in Wahrheit kein deutscher Patriot. Lassen Sie sich das sagen!\n(Beifall bei der CDU/CSU und der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN und der Abg. Joana Cotar [fraktionslos] – Zuruf der Abg. Beatrix von Storch [AfD])\nUnd ich sage Ihnen noch was: Als CDU und CSU gegründet wurden, da hatten wir zwei klare Gegner: zum einen die Ewiggestrigen und zum anderen die Agenten Moskaus. Sie haben es geschafft, beides gleichzeitig zu sein.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP – Zuruf von der AfD: Das ist doch Unsinn!)\nHerr Bundeskanzler, es ist nicht überraschend, dass Ihre Kanzlerperiode mit einer Vertrauensfrage endet. Es ist nur bedauerlich, dass sie so spät kommt.\n(Beifall bei Abgeordneten der CDU/CSU)\nSie reihen sich übrigens in die Kanzlerperioden der SPD ein, die immer mit einem Misstrauensvotum oder mit einer Vertrauensfrage geendet haben: Schmidt 1982, Schröder 2005, Scholz 2024. Das Interessante dabei ist: Die Begleitumstände sind immer die gleichen: Die Wirtschaft bricht ein, die Arbeitslosigkeit steigt, die Zahl der Insolvenzen steigt, und das Vertrauen der Bevölkerung in die Regierung ist schwer erschüttert. Es ist einfach keine gute Idee, wenn ein Sozialdemokrat im Kanzleramt sitzt. Offensichtlich gibt es einen engen Zusammenhang zwischen einem roten Kanzleramt und einer roten Laterne für Deutschland, meine Damen und Herren.\n(Beifall bei der CDU/CSU)\nHerr Scholz, ich war gespannt, ob Sie, nachdem Sie breitest erklärt haben, wer alles an Ihrem Regierungschaos schuld sei, vielleicht ein kleines Stück Schuld bei sich selber finden.\n(Beifall bei Abgeordneten der CDU/CSU – Dorothee Bär [CDU/CSU]: Nein, nein, nein!)\nDas haben Sie mit keinem Wort getan. Und deswegen muss man Ihnen sagen: Das war eine verdammt selbstgerechte Rede, die Sie heute hier abgeliefert haben.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nAber vielleicht soll Ihre mangelnde Selbstkritik ja auch einfach darüber hinwegtäuschen, dass Sie in Ihrer eigenen Partei ja tage- und wochenlang höchst umstritten waren, was die Frage der zukünftigen Kanzlerkandidatur anbelangt. Nicht nur die beiden Vorsitzenden Ihrer NRW-Landesgruppe haben deutlich Werbung für Boris Pistorius gemacht; Kreisvorsitzende sagen öffentlich, sie werden Sie nicht plakatieren. Herr Bundeskanzler, es ist geradezu grotesk, dass Sie sich erneut zur Wahl als Bundeskanzler stellen.\n(Zuruf der Abg. Verena Hubertz [SPD])\nIch sage Ihnen: Wer seine Koalition nicht zusammenhalten kann, wer seine Fraktion nicht zusammenhalten kann, der kann auch dieses Land nicht zusammenhalten, und der darf nicht Bundeskanzler werden.\n(Beifall bei der CDU/CSU)\nHerr Habeck, Sie empfehlen uns, dass wir uns mit der Realität beschäftigen sollen. Es wäre schön gewesen, wenn Sie sich in den letzten drei Jahren selber in irgendeiner Form damit beschäftigt hätten.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der FDP)\nIch habe ein Plakat gesehen; da ist Ihr Gesicht drauf. Auf diesem Plakat steht: „Zuversicht. Ein Mensch. Ein Wort.“ Wenn man Ihre grüne Wirtschaftspolitik betrachtet, dann erkennt man doch, dass die in einem engen Zusammenhang mit Zusammenbruch und nicht mit Zuversicht steht. Das ist der Blick auf die Realität in Deutschland.\n(Beifall bei der CDU/CSU – Zuruf der Abg. Dr. Irene Mihalic [BÜNDNIS 90/DIE GRÜNEN])\nSchauen wir uns Ihre Bilanz an: Wir haben seit zwei Jahren eine Rezession. Die Wirtschaft schrumpft. Nach der neuesten Prognose werden wir 2025 das Wachstumsschlusslicht aller Industrieländer sein. Die Arbeitslosigkeit steigt, Jobs gehen verloren oder wackeln. Die Industrie wandert ab, die Zahl der Insolvenzen steigt dramatisch. Und dann formulieren Sie daraus einen politischen Führungsanspruch für unser Land? Ich sage Ihnen: Ihre grüne Wirtschaftspolitik ist eine einzige politische Bankrotterklärung.\n(Beifall bei Abgeordneten der CDU/CSU)\nOder ich formuliere es mal in der Sprache Ihrer Traumwelten: Die grüne Wirtschaftspolitik ist nicht bankrott, nein, sie hat nur aufgehört, zu funktionieren, meine Damen und Herren.\n(Heiterkeit und Beifall bei der CDU/CSU)\nSie haben mit Ihrer Energiepolitik nicht nur die Bürger in Deutschland massiv verunsichert und aufgebracht, sondern auch unsere europäischen Nachbarn. Diese Woche war zu lesen, dass der norwegische Energieminister gegenüber Deutschland von einer – wörtlich – „absolut beschissenen Situation“ spricht. Die Wirtschaftsministerin in Schweden sagt: Ich bin sauer auf Deutschland, weil Deutschland die Energiepreise in Schweden hochtreibt.\n(Beatrix von Storch [AfD]: Herr Habeck grinst, als wäre das witzig!)\nUnd wie ist Ihre Reaktion darauf, Herr Habeck? Sie sagen wörtlich: „Umgekehrt fließt der Strom aber auch von Deutschland nach Schweden, wenn hier der Strom günstig ist.“ Ja, wie ist es da mit Ihrem Blick auf die Realität? Anstatt sich den Problemen zu stellen, sind Sie sogar gegenüber unseren Nachbarn einfach nur arrogant. Das ist die Politik der Grünen hier in Deutschland.\n(Beifall bei der CDU/CSU)\nSie haben uns, dem Deutschen Bundestag, selber auf eine Anfrage geantwortet, dass wir vor dem Abschalten der Kernenergie an 20 Prozent der Tage Strom importiert haben und seit dem Abschalten der Kernenergie an 75 Prozent aller Tage Strom importieren müssen. In dieser Situation haben Sie nicht nur die Kernkraftwerke abgeschaltet,\n(Beatrix von Storch [AfD]: Gesprengt hat er sie!)\nsondern Sie haben auch noch die Kohlekraftwerke vom Netz genommen. Sie feiern in der grünen Bundestagsfraktion, dass die Abschaltung der Kohlekraftwerke ein wichtiger Fortschritt sei und die Energieversorgung damit gewährleistet ist.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Reden Sie mal mit Nordrhein-Westfalen!)\nHerr Habeck, ich sage Ihnen, wie die Energieversorgung in Deutschland zurzeit gewährleistet ist: Sie hängt an einem einzigen Punkt, nämlich daran, ob genügend Atomstrom aus Frankreich zur Verfügung steht. Das ist das Ergebnis Ihrer Politik und der Blick auf die Realitäten.\n(Beifall bei der CDU/CSU sowie des Abg. Torsten Herbst [FDP] – Zuruf der Abg. Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN])\nHerr Bundeskanzler, ich hätte erwartet, dass Sie zu einem zentralen Thema noch etwas mehr sagen als das, was Sie hier erwähnt haben, und zwar zu dem Thema, das unsere Gesellschaft polarisiert, emotionalisiert und zur Spaltung führt, nämlich der Umgang mit der illegalen Migration. Es wäre richtig gewesen, heute ein Wort dazu zu sagen: Was passiert denn nach dem Sturz des Terrorregimes von Assad, nachdem die Übergangsregierung in Syrien deutlich gemacht hat, dass die Syrer aus dem Ausland wieder zurückkommen sollen?\n(Zuruf der Abg. Lamya Kaddor [BÜNDNIS 90/DIE GRÜNEN])\nKönnen Sie auf die Frage, wie Sie jetzt damit umgehen wollen, eigentlich irgendeine Antwort geben, oder wollen Sie das Thema zum Tabu erklären, oder wollen Sie es, wie die Bundesministerin Lemke, sogar als „abstoßend“ bezeichnen, wenn man sich damit auseinandersetzt? Ich sage Ihnen: Es ist geradezu zwingend, in dieser Phase darüber zu sprechen,\n(Lamya Kaddor [BÜNDNIS 90/DIE GRÜNEN]: Irgendwann später! Aber nicht nach zwei Stunden!)\nwie ein Fahrplan ausschauen kann, um die Rückkehr nach Syrien zu ermöglichen. Verfahren wir nach einem ganz einfachen Prinzip: Wenn Schutzgründe wegfallen, dann muss auch Ausreise wieder möglich sein. Im gleichen Maße sagen wir aber: Wer gut integriert ist, auskömmliche Arbeit hat, der kann natürlich eine Bleibeperspektive haben.\n(Lamya Kaddor [BÜNDNIS 90/DIE GRÜNEN]: Merken Sie es, Herr Dobrindt?)\nAber wer Straftäter ist, der muss auch schnellstmöglich wieder zurückgeführt werden. Hier stehen Sie im Wort, Herr Bundeskanzler, und das haben Sie bisher nicht gehalten.\n(Beifall bei der CDU/CSU – Lamya Kaddor [BÜNDNIS 90/DIE GRÜNEN]: Merken Sie es gar nicht?)\nHerr Bundeskanzler, Sie haben hier über Respekt gesprochen. Wenn man Ihre Bilanz anschaut, dann zeigt sich doch, dass die Ampel auch an ihrer Respektlosigkeit gescheitert ist. Die Abschaffung der Agrardieselrückvergütung, die Gastro-Mehrwertsteuer, das Bürgergeld, mit dem Sie die Menschen in der Sozialhilfe festzementiert haben, und das Heizungsgesetz, das als Symbol für links-grüne Bevormundung und ideologiegetriebene Belastung für die Gesellschaft steht, sind doch keine Beispiele dafür, was man von einer respektvollen Politik erwarten kann.\nHerr Habeck, Deutschland ist kein ideologischer Experimentierbaukasten, bei dem Sie mal schnell testen könnten – wie Sie es genannt haben –, wo diese Gesellschaft ihre Bruchstellen hat. Ihre Regierung hat die gesellschaftliche Spaltung in diesem Land vorangetrieben, und auch daran sind Sie gescheitert.\n(Beifall bei der CDU/CSU – Zuruf der Abg. Saskia Esken [SPD])\nHerr Habeck, jetzt wollen Sie im Wahlkampf den Eindruck erwecken, dass Sie den Menschen auf Augenhöhe begegnen. Sie haben drei Jahre lang Politik über die Köpfe der Menschen hinweg gemacht. Ich kann Ihnen nur sagen: Mir geht es wie den meisten Bürgern im Land: Ich will Sie nicht an meinem Küchentisch sehen, ich will Sie nicht in meinem Heizungskeller sehen, und ich will Sie auf gar keinen Fall länger auf der Regierungsbank sehen.\n(Beifall bei der CDU/CSU – Renate Künast [BÜNDNIS 90/DIE GRÜNEN]: Den Satz haben Sie doch schon letzte Woche getwittert! Der ist doch schon alt!)\nPräsidentin Bärbel Bas:\nKommen Sie zum Schluss.\nAlexander Dobrindt (CDU/CSU):\nAngesichts Ihrer Bilanz, Herr Bundeskanzler, Herr Bundeswirtschaftsminister, hätte man heute deutlich mehr Demut erwarten können. Sie sind als Fortschrittskoalition angetreten. Eine Rezessionskoalition sind Sie geworden. Als Respektloskoalition haben Sie regiert. Als Restekoalition stehen Sie heute vor dem Scherbenhaufen Ihrer Politik. Gehen Sie mit Gott, aber gehen Sie!\nDanke schön.\n(Beifall bei der CDU/CSU)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die FDP-Fraktion Christian Dürr.\n(Beifall bei der FDP)\n\n\nChristian Dürr (FDP):\nHerzlichen Dank, Frau Präsidentin. – Verehrte Kolleginnen und Kollegen! Unser Land braucht einen echten Aufschwung. Ich bin dankbar, dass zumindest zwei meiner Vorredner, nämlich Friedrich Merz und Christian Lindner, über die Wettbewerbsfähigkeit unseres Landes gesprochen haben. Es ist legitim, dass Parteien für den Weg hin zu wirtschaftlichem Aufschwung unterschiedliche Konzepte haben, und es ist auch gut, dass wir in der Demokratie darüber eine Auseinandersetzung führen.\nAllerdings, Herr Bundeskanzler, manche Ihrer Äußerungen heute hier am Rednerpult, auch solche in den letzten Wochen, oder manche Äußerungen der Parteivorsitzenden der SPD – Zitat: Union und FDP kämpfen „gegen Dich und Deutschland“ –\n(Manuel Höferlin [FDP]: Unverschämtheit!)\nsind keine Beiträge zur politischen Auseinandersetzung über die Wirtschaftspolitik in Deutschland, sondern das ist unterste Schublade und sollte im Interesse der Demokratie im Wahlkampf unterbleiben, verehrte Kolleginnen und Kollegen.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU – Manuel Höferlin [FDP], an die SPD gewandt: Respektlos!)\nHerr Bundeskanzler, ich will auf das, was Sie gerade hier am Rednerpult gesagt haben, eingehen. Sie haben kritisiert, dass es aus Brüssel immer mehr Berichtspflichten – ich rede gerade über den Aufschwung in Deutschland und die Frage der Wettbewerbsfähigkeit – gegeben hat. Wie war denn die Realität, als Ihre Bundesregierung über das europäische Lieferkettengesetz diskutiert hat? Die Realität war doch, dass Ihr eigener Bundesarbeitsminister unterwegs war, während wir Sie bekniet haben, dieses Lieferkettengesetz in Europa so nicht durchgehen zu lassen. Herr Bundeskanzler, an diesen Berichtspflichten waren Sie persönlich beteiligt, und Sie haben gegen die Interessen Deutschlands gearbeitet.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU – Manuel Höferlin [FDP]: Das ist eine Respektlosigkeit!)\nDas war die Realität zu Regierungszeiten.\nUnd ja, es ist richtig, Herr Mützenich: Der Ampelkoalition sind auch Dinge gelungen, zum Beispiel bei der Planungsbeschleunigung und beim Bürokratieabbau, zumindest im Inland. Aber ich erinnere mich sehr genau, wie Marco Buschmann von Kabinettskollege zu Kabinettskollege gegangen ist und versucht hat, Maßnahmen zum Bürokratieabbau durchzusetzen. Bei Robert Habeck ist er jedenfalls auf Granit gestoßen, übrigens auch beim Bundesarbeitsminister, SPD.\n(Katharina Dröge [BÜNDNIS 90/DIE GRÜNEN]: Den Bürokratieabbau haben wir geliefert!)\nJa, einiges ist dieser Koalition gelungen, auf das ich auch stolz bin.\n(Beifall der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nAber unterm Strich hat es nicht ausgereicht. Mit Verlaub, Herr Bundeskanzler – ich habe die Debatten alle mitbekommen, ob im Koalitionsausschuss oder zwischen den Fraktionsvorsitzenden –, das, was gelungen ist, ist trotz Ihnen in Deutschland gelungen und nicht wegen Ihnen.\n(Beifall bei der FDP und der CDU/CSU)\nAuch das muss hier heute einmal ausgesprochen werden.\nKommen wir zu wirtschaftspolitischen Maßnahmen, die man im Steuerrecht umsetzen kann; wir haben ja gerade schon darüber geredet. Wo ist in den letzten Monaten der Respekt vor der hart arbeitenden Mitte in Deutschland gewesen? So wie es aussieht, gibt es in dieser Woche eine große Mehrheit im Deutschen Bundestag, die kalte Progression für die Jahre 2025 und 2026 abzuschaffen, was mich ausdrücklich freut. Ich frage ganz offen: Wo war in den letzten Monaten der Respekt vor der hart arbeitenden Mitte, als genau dieses Gesetz im Deutschen Bundestag aufgesetzt werden sollte\n(Friedrich Merz [CDU/CSU]: Monatelang verhindert!)\nund von SPD und Grünen regelmäßig verhindert wurde, dass es beschlossen wird? Das ist die Realität, Herr Bundeskanzler.\n(Beifall bei der FDP)\nAuch das müssen Sie sich ankreiden lassen.\nIch will als weiteren Punkt die Frage ansprechen, wie man in Zukunft weitermacht. Sie haben ja einen neuen Wahlkampfschlager entdeckt: einen reduzierten Mehrwertsteuersatz auf Lebensmittel, Reduzierung von 7 auf 5 Prozent.\n(Zuruf der Abg. Heidi Reichinnek [Die Linke])\nIch bin Friedrich Merz ausdrücklich dankbar, dass er anhand des Beispiels Butter die Auswirkungen deutlich gemacht und dargestellt hat: Es soll nach der Bundestagswahl den 6-Cent-Scholz-Butter-Bonus geben. Aber was Sie verschwiegen haben, ist, dass Sie zu Zeiten der Ampelkoalition andauernd für einen erhöhten Mehrwertsteuersatz auf Fleisch gekämpft haben. Das haben wir verhindert. Das war die Realität zu Ampelregierungszeiten. Ich fürchte, dieses Vorhaben wird nach der Bundestagwahl wieder von Ihnen ausgegraben.\n(Beifall bei der FDP – Christian Lindner [FDP]: Zuckersteuer!)\nVorletzter Punkt. Es wurde viel über Verschuldung gesprochen – auch heute – und über die Frage, ob die Schuldenbremse umgangen werden könnte. Und es wurde darüber gesprochen, ob zusätzliche Mittel für Investitionen zur Verfügung stehen sollten. Herr Bundeskanzler, Ihr neuernannter Bundesfinanzminister hat öffentlich dazu am 24. November ja richtigerweise, zum Glück wahrheitsgemäß gesagt: Ein Notlagebeschluss wäre nicht zwingend erforderlich gewesen, aber man hätte damit mehr Flexibilität gehabt.\n(Manuel Höferlin [FDP]: Aha!)\nGenau diese Art der Flexibilität wollen die Menschen in Deutschland nicht. Ja, wir müssen in die Infrastruktur investieren. Einiges ist der Koalition auch gelungen: Wir haben die Investitionsquote erhöht, sowohl absolut als auch relativ, bei der Straße, bei der Schiene.\n(Zuruf der Abg. Susanne Menge [BÜNDNIS 90/DIE GRÜNEN])\nAuch das ist übrigens nicht wegen Ihnen oder wegen Robert Habeck, sondern trotz Ihnen gelungen, Herr Bundeskanzler.\n(Beifall bei der FDP)\nZum Abschluss. Das Problem Ihrer Politik – ob bei den Vorschlägen in Ihrem Wahlprogramm oder bei denen, die Sie heute gemacht haben – ist, dass Ihnen langsam, aber sicher das Geld ausgeht. Deswegen greifen Sie in die Taschen der Kinder und Enkel, und das werden wir verhindern.\nIch danke Ihnen.\n(Anhaltender Beifall bei der FDP)\n\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für den Bundesrat die Ministerpräsidentin des Saarlandes, Anke Rehlinger.\n(Beifall bei der SPD – Dorothee Bär [CDU/CSU]: Die neue Parteivorsitzende, ne?)\n\nAnke Rehlinger, Ministerpräsidentin (Saarland):\nSehr geehrte Frau Präsidentin! Sehr verehrte Damen und Herren Abgeordnete! Der Bundeskanzler hat am 6. November den Bundesfinanzminister entlassen, und daraufhin hat die FDP die Regierung verlassen. Ich finde, diese Entscheidung von Olaf Scholz war richtig. Und ich will ausdrücklich sagen: Ich finde, sie verdient auch Respekt.\n(Beifall bei der SPD)\nDenn die Bürgerinnen und Bürger können jetzt entscheiden, in welche Richtung es in diesem Land gehen soll.\n(Zuruf des Abg. Jens Spahn [CDU/CSU])\nWir wissen mittlerweile auch, dass dieser Schritt nach einer Phase der bewussten, verantwortungslosen Destruktion durch die Liberalen in dieser Regierung erfolgt ist, meine sehr verehrten Damen und Herren.\n(Beifall bei der SPD – Jens Spahn [CDU/CSU]: Ist das die Bewerbungsrede für den SPD-Vorsitz, oder was wird das? – Dorothee Bär [CDU/CSU]: Also, ich bin „Team Saskia“!)\n– Ich rede hier als Ministerpräsidentin des Saarlandes und Mitglied des Bundesrates.\n(Jens Spahn [CDU/CSU]: Bewerbungsrede für den SPD-Vorsitz!)\nUnd wenn die Einigkeit zwischen CDU und CSU so groß ist wie die Einigkeit zwischen Frau Esken und mir, dann sind Sie schon einen großen Schritt weiter, meine sehr verehrten Damen und Herren.\n(Beifall bei der SPD – Friedrich Merz [CDU/CSU]: Eijeijei! Das ist ein Missbrauch des Rederechts! – Dorothee Bär [CDU/CSU]: Das sagt man immer, bevor man jemandem das Messer in den Rücken rammt!)\nDer Bundeskanzler hat heute die Vertrauensfrage gestellt, um damit den Weg zu vorgezogenen Bundestagswahlen freizumachen. Auf diesen Zeitpunkt haben CDU und CSU immer verwiesen,\n(Friedrich Merz [CDU/CSU]: Millionen Menschen in Deutschland!)\nwenn es darum ging, in Gespräche darüber einzutreten, was in diesem Parlament noch auf den Weg gebracht werden kann. Ich fand, das war eine vertretbare Haltung. Heute haben wir allerdings gehört, dass der Fraktionsvorsitzende der CDU/CSU in einer der wichtigsten Fragen für dieses Land – nämlich in einer energiepolitischen Frage – seine Überlegungen schon abgeschlossen hatte, bevor die Gespräche dazu überhaupt stattgefunden haben,\n(Friedrich Merz [CDU/CSU]: Woher wissen Sie das denn?)\njust an dem Tag, an dem die Vertrauensfrage überhaupt erst gestellt worden ist, meine sehr verehrten Damen und Herren.\n(Beifall bei der SPD)\nIch hätte Sie an der Stelle gerne beim Wort genommen; denn natürlich ist das alles auch Teil des Wahlkampfes, und natürlich geht es im Wahlkampf darum, die unterschiedlichen Politikangebote deutlich zu machen. An einigen Stellen sind diese vielleicht gar nicht so unterschiedlich, wie es hier im Moment den Anschein hat. Und möglicherweise gibt es in Fragen, die überhaupt keinen Aufschub mehr dulden, jetzt schon Einigkeit, und zwar in einer Breite, wie man sie sich kaum vorstellen kann. Als Richtschnur dafür empfehle ich einen Blick in die Beschlüsse des Bundesrates, in die Beschlüsse der Ministerpräsidentenkonferenz. Dort kann man sehen, dass 16 Ministerpräsidenten aus 12 unterschiedlichen Regierungskonstellationen mit 8 beteiligten Parteien in der Lage waren, eine gemeinsame Linie in Bezug auf die Energiepolitik und die Hilfen für die Automobilwirtschaft in Deutschland zu finden. Das ist eine gute Grundlage, um nicht auf morgen etwas zu vertagen, was heute schon entschieden werden muss.\n(Beifall bei der SPD)\nIch bin sogar der Auffassung, dass schon lange hätte entschieden werden können.\nDeshalb bitte ich Sie, wirklich noch einmal ernsthaft darüber nachzudenken; ich appelliere geradezu an Sie. Wir alle müssen vor Unternehmerinnen und Unternehmer, vor Arbeitnehmerinnen und Arbeitnehmer treten, die in den letzten Wochen wirkliche Horrornachrichten verkündet bekommen haben.\n(Hermann Gröhe [CDU/CSU]: Drei Jahre!)\nUnd wir werden ihnen im Zweifelsfall erklären müssen, warum bis Mai dieses Jahres nicht die notwendigen Signale ausgesendet worden sind, um das zu fördern, was hier eben eingefordert worden ist, nämlich Wirtschafts- und Wachstumsimpulse, Klarheit für Investitionen in diesem Land.\n(Friedrich Merz [CDU/CSU]: Wer hat denn die Mehrheit gehabt?)\nDazu gehören, Herr Merz, wettbewerbsfähige Strompreise. Das ist keine neue Erkenntnis, aber man muss sie möglich machen.\n(Friedrich Merz [CDU/CSU]: Dort ist die Regierung!)\nJa, auch ich hätte mir gewünscht, dass dies schon lange passiert wäre. Aber das ist kein Grund, es jetzt nicht zu tun, wenn es dafür eine Einigkeit gibt.\n(Beifall bei der SPD)\nDiese können Sie herstellen. Da können Sie sich mit auf den Weg machen. Erklären Sie vor den Werkstoren, warum Sie es nicht getan haben, meine sehr verehrten Damen und Herren.\n(Beifall bei der SPD – Thorsten Frei [CDU/CSU]: Dann machen Sie sich auf den Weg bei CCS und CCU! Da sind wir in der zweiten/dritten Lesung!)\nDiese Entscheidungen sind möglich. Mit einer Entscheidung im Haushaltsausschuss kann man auf Gelder zurückgreifen, die zur Verfügung stehen. Diese Gelder sind notwendig, um Menschen in diesem Land, die – bedauerlicherweise in vielen Fällen noch nicht mal zu Unrecht – glauben, dass ihre Arbeitsplätze gefährdet sind, Sicherheit geben zu können. Das wollen Sie offenkundig nicht; zumindest das ist am heutigen Tage sehr deutlich geworden.\nDie übrigen Aussagen zur Energiepolitik waren sehr unkonkret. Der alleinige Hinweis darauf, dass man sagt, man will alle Energieträger in diesem Land nutzen, hilft noch niemandem in diesem Land.\n(Friedrich Merz [CDU/CSU]: Sehr konkret!)\nSie wissen ganz genau: Selbst wenn man wieder zur Kernenergie zurückkehren würde, wäre dies nicht die notwendige schnelle Antwort, die wir jetzt brauchen. Insofern: Täuschen Sie die Menschen in diesem Land nicht! Es braucht Antworten jetzt und nicht irgendwann in 10 oder 15 Jahren, meine sehr verehrten Damen und Herren.\n(Beifall bei der SPD – Zuruf von der SPD: Richtig! – Friedrich Merz [CDU/CSU]: Sie haben drei Jahre Zeit gehabt!)\nStattdessen über die Ästhetik von Windkraftanlagen zu philosophieren, hilft nicht; denn alle in diesem Land wissen mittlerweile, dass der Ausbau der erneuerbaren Energien nicht nur eine Frage des Klimaschutzes und der Ökologie ist, sondern ein harter Wirtschaftsfaktor.\n(Lachen des Abg. Jürgen Braun [AfD])\nMittlerweile sind wir an einem Punkt angekommen, an dem wir mit jedem Euro, den wir dort investieren, Arbeitsplätze und Klima gleichzeitig schützen können. Das ist der Punkt, auf den wir hingearbeitet haben. Das darf man nicht gefährden mit einer falschen Energiepolitik in diesem Land.\n(Beifall bei der SPD)\nDeshalb appelliere ich an Sie: Bringen Sie die Entlastung bei Strompreisen und Netzentgelten mit auf den Weg! Das ist es, was Unternehmerinnen und Unternehmer jetzt erwarten.\n(Jens Spahn [CDU/CSU]: Zu wenig! Zu spät! – Friedrich Merz [CDU/CSU]: Dafür hätten Sie drei Jahre Zeit gehabt!)\nDas ist es, was jetzt auf den Weg gebracht werden muss.\nDas Gleiche gilt im Übrigen für die Automobilindustrie. Auch zum Hochlauf der Elektromobilität gibt es einen dezidierten Beschluss aller 16 Ministerpräsidenten. Das, was wir dort beschlossen haben, kann doch von den hier anwesenden Parteien, die dort mit vertreten waren, nicht plötzlich als falsch erachtet werden, meine sehr verehrten Damen und Herren. Das kann ich niemandem erklären; ich befürchte, Sie auch nicht. Deshalb sollten wir es auch nicht so tun.\n(Beifall bei der SPD)\nIch will einen weiteren inhaltlichen Punkt ansprechen, bei dem ich nicht ganz verstehen kann, warum die Argumentation auseinandergeht. Ich finde es gut und ich finde es richtig, dass in diesem Haus die Kraft gefunden worden ist, beim Thema „Resilienz des Bundesverfassungsgerichts“ etwas auf den Weg zu bringen. Ich finde auch die Begründung richtig. Ich verstehe nur nicht ganz, warum die gleiche Begründung bei der Frage, wie wir hochverschuldete Kommunen in diesem Land unterstützen können – auch dafür braucht man ja eine Änderung der Verfassung –, nicht im gleichen Maße greift.\n(Friedrich Merz [CDU/CSU]: Weil von der Koalition gar nichts kam, Frau Rehlinger!)\nWir haben jetzt noch die Möglichkeit, hier mit einer Zweidrittelmehrheit kommunal verhafteter Parteien ein existenzielles Problem für die Menschen in diesem Land zu lösen.\n(Thorsten Frei [CDU/CSU]: Nein! Drei Länder!)\nBei der kommunalen Handlungsfähigkeit erleben die Menschen, ob ein Staat funktioniert oder nicht. Häufig erleben sie nur, wie noch entschieden wird, dass die Gebühren erhöht werden und die Musikschule trotzdem geschlossen wird. Auch da gilt das gleiche Argument: Zweidrittelmehrheit – wie beim Verfassungsgericht. Auch da kann ich nicht verstehen, warum Sie diesen Weg nicht mitgehen, meine sehr verehrten Damen und Herren.\n(Beifall bei der SPD – Thorsten Frei [CDU/CSU]: Ist das Ihre Landespolitik, oder was?)\nSie bezweifeln, dass es ohne die Zweidrittelmehrheit geht. Deshalb muss man das auf diesem Wege machen.\nDas Gleiche gilt im Übrigen – es ist heute gesagt worden – für die Schuldenbremse, meine sehr verehrten Damen und Herren. Kaputte Infrastruktur bedeutet auch Schulden; denn am Ende des Tages schulden wir den Kindern ihre Zukunft.\n(Beifall bei der SPD)\nDeshalb geht es nicht darum, die Schuldenbremse abzuschaffen, sondern es geht um das gezielte Ermöglichen von Investitionen, die für die Zukunftsfähigkeit dieses Landes unerlässlich sind.\n(Thorsten Frei [CDU/CSU]: Nein! Ihnen geht es um Schulden!)\nDas darf man nicht falsch darstellen. Um nichts anderes geht es an dieser Stelle, meine sehr verehrten Damen und Herren.\n(Beifall bei der SPD)\nAbschließend. Ja, es stimmt, man sollte Dinge nicht tun, nur weil Wahlkampf ist. Aber umgekehrt gilt auch: Das Richtige nicht zu tun, weil Wahlkampf ist, ist auch keine Politik, auf der ein Segen liegt. In diesem Sinne: Herzlichen Dank und Glück auf!\n(Anhaltender Beifall bei der SPD – Thorsten Frei [CDU/CSU]: Es ist halt bloß das Falsche, was Sie sagen! – Jens Spahn [CDU/CSU]: Ich würde sagen, das mit dem SPD-Vorsitz klappt! – Friedrich Merz [CDU/CSU]: Gute Bewerbungsrede!)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die AfD-Fraktion Tino Chrupalla.\n(Beifall bei der AfD)\n\n\nTino Chrupalla (AfD):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren! Liebe Landsleute! Nach den Wahlen zum 20. Deutschen Bundestag wurde sehr schnell deutlich, dass es mit einer Regierung aus SPD, FDP, Bündnis 90/Die Grünen wohl kaum Politik im Interesse Deutschlands geben wird. Und wir wurden dabei mehr als bestätigt.\nBei der Gewissensentscheidung über die nun folgende Abstimmung zur Vertrauensfrage des Bundeskanzlers müssen zahlreiche Ursachen des Scheiterns der Ampelregierung bedacht werden.\nHerr Bundeskanzler, Ihnen das Vertrauen auszusprechen, wäre gegen die Interessen der Wirtschaft und der Bürger.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nDiese Koalition wollte Programme verbinden, die einfach inkompatibel sind. Deshalb wurden ganz offensichtlich Kompromisse in Gesetzesform durchgebracht, die nur der Stabilität der Ampel dienten. Die Zukunft der deutschen Industrie stand dabei wohl nie im Mittelpunkt. Als Ergebnis stehen über 20 000 Unternehmensinsolvenzen im Jahr 2024. Deutschland steigt wirtschaftlich ab, und internationale Investoren kommen aufgrund der enormen Abgabenlast nur noch, wenn vollmundig staatliche Fördermittel versprochen werden.\nNeben der einseitigen und aggressiven Klimapolitik bleibt von dieser Ampel nur ein immer größer werdender, sich einmischender und Innovationen hemmender Staat, der die Steuern der Bürger auffrisst. Zustimmung zu Einschränkungen wurde mit Versprechungen und Geldgeschenken teuer erkauft, wie das Heizungsgesetz nur zu gut zeigte.\nDen wohl größten Verrat an ihren Wählern haben dabei die Freien Demokraten begangen. Wer sich zur Sicherung von Macht so weit von seiner Programmatik entfernt, muss auch keine Geschlossenheit beim Rücktritt zeigen. Das ist nicht nur zu spät, Herr Lindner, sondern einfach unglaubwürdig, so wie Sie es als Person auch sind.\n(Beifall bei der AfD – Zuruf des Abg. Wolfgang Kubicki [FDP])\nDas hat Herr Mützenich heute wunderbar zusammengefasst.\nNun müssen wir aber auch so ehrlich sein und sagen, dass Politik ein langfristiges Geschäft ist. Jede Bundesregierung tritt gewissermaßen das Erbe ihrer Vor- oder Vorvorgängerregierung an. Dementsprechend ist es einfach nur lachhaft, wenn die CDU/CSU wieder keine Demut zeigt und nicht einmal eigene Ideen entwickelt. Sie kopiert AfD-Forderungen: die Migrationsfrage durch Grenzkontrollen und Abschiebungen lösen, Bürgergeld in eine neue Grundsicherung umbenennen, das Lieferkettensorgfaltspflichtengesetz abschaffen, die Unternehmensteuern senken. Herr Merz, die Frage ist: Mit wem wollen Sie das eigentlich alles umsetzen? Und mit wem wollen Sie das eigentlich alles tun?\n(Friedrich Merz [CDU/CSU]: Mit Ihnen sicher nicht! Sicher mit Ihnen nicht!)\nDas haben Sie in Ihrer unsympathischen Rede heute nicht mal gesagt, Herr Merz.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos] – Friedrich Merz [CDU/CSU]: Mit Ihnen nicht!)\nUm unser Land wieder konkurrenzfähig zu machen, muss nämlich die Infrastruktur entwickelt werden, die seit Jahrzehnten vernachlässigt wurde: strukturell, personell und natürlich auch finanziell. Dabei geht es aber auch um Effizienz. Schauen Sie sich endlich an, was Sie für die einzelnen Posten ausgegeben haben. Den Kassensturz mahne ich schon seit Jahren an. Und es wäre Ihre Aufgabe als Finanzminister, Herr Lindner, gewesen, das endlich durchzuführen.\n(Zuruf des Abg. Christian Lindner [FDP])\nWir dürfen nämlich die Wertschöpfenden in Deutschland nicht noch mehr schröpfen. Und wir müssen es auch nicht, wenn die verantwortliche Bundesregierung endlich zukunftsfähige Entscheidungen getroffen hätte oder treffen würde.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos])\nEin erfolgreicher Staat stellt eine Infrastruktur – Straßen, Bahnen, Schulen, Krankenhäuser etc. – zur Verfügung, in der sich Firmen gern ansiedeln und Arbeitsplätze schaffen und sich auch frei entfalten können. Werden diese Firmen jedoch durch immer mehr bürokratische Anforderungen und teure Energie verprellt, werden sie in ein anderes Land gehen, wie wir es ja aktuell auch sehen.\nHerr Bundeskanzler, eines halte ich Ihnen dennoch zugute: Ihr Nein zur Lieferung von Taurus-Marschflugkörpern. Für Kriegsverliebte aus der FDP, der CDU oder den Grünen waren Sie zögerlich; für mich in diesem Fall besonnen. Es ist wirklich nicht auszudenken, wenn ein Friedrich Merz an Ihrer Stelle entschieden hätte.\n(Beifall bei der AfD sowie des Abg. Thomas Seitz [fraktionslos] – Hermann Gröhe [CDU/CSU]: Radio Moskau!)\nWir wären schon viel tiefer in Kriege hineingezogen worden. Für ihn gibt es ja Frieden auf jedem Friedhof.\n(Zuruf der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nDort können wir mit einer CDU/CSU-geführten Regierung unter Friedrich Merz dann unsere Kinder besuchen.\n(Alexander Dobrindt [CDU/CSU]: Das ist ja unglaublich!)\nMeine sehr geehrten Damen und Herren, wir brauchen endlich Politik im deutschen und europäischen Interesse. Und die gibt es nur mit einer Kanzlerkandidatin Alice Weidel und mit der Alternative für Deutschland.\nVielen Dank.\n(Beifall bei der AfD)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die Gruppe Die Linke Sören Pellmann.\n(Beifall bei der Linken)\n\n\nSören Pellmann (Die Linke):\nSehr geehrte Frau Präsidentin! Herr Scholz ist leider schon gegangen. Sehr geehrte Damen und Herren! Drei Jahre Koalitionsgezerre sind nun zu Ende. Das Land atmet aber nicht auf, es atmet schwer, und es ist besorgt.\nAls die heutige Resteampel noch leuchtete, wollte sie „Mehr Fortschritt wagen“. Doch aus Fortschritten sind erst Trippelschritte und dann Stagnation geworden. Sie haben sich bis über die Schmerzgrenze von einer kleinen Klientelpartei der Bessergestellten am Nasenring durch die Manege ziehen lassen.\n(Beifall bei der Linken)\nFortschritt, Soziales und Respekt: Wo steht unser Land, gemessen an Ihren Zielen? Ist die Kinderarmut nachhaltig bekämpft oder die Wohnungsnot gemildert, oder sind sogar die explodierenden Mietkosten eingedämmt worden? Sind die Preissteigerungen in den Supermärkten gedeckelt? Und Herr Merz, ich meine die für Brot und Butter, nicht die für Kaviar und Champagner.\n(Beifall bei der Linken)\nWurde die unpünktliche Bahn pünktlicher, oder sind wenigstens die Weichen entsprechend gestellt worden? Bei alldem: Fehlanzeige!\nIhr Versagen in sozialer Hinsicht ist enorm, aber auch kein Wunder, wenn man sich mit den dreistesten Nach-unten-Tretern der Nation einlässt, der FDP unter Christian Lindner, und sich zur Regierung verampelt.\nWas Sie tatsächlich hinbekommen haben: Den völkerrechtswidrigen Angriff Russlands auf die Ukraine haben Sie zum Anlass genommen, die heftigste Aufrüstungsspirale in Gang zu setzen, die die Bundesrepublik je gesehen hat. Hunderte von Milliarden Euro, die für ein soziales Sondervermögen niemals da wären, zauberten Sie zeitenwenderisch über Nacht aus dem Hut. Mehr noch: Statt weltweit unermüdlich auf dem diplomatischen Parkett für den Frieden zu agieren, sind Sie vorrangig weltmeisterlich beim Exportieren von Waffen.\n(Beifall bei Abgeordneten der Linken)\nDamit haben Sie uns zum Teil einer gefährlichen Eskalationsspirale gemacht.\nUnd auch das ist zu bilanzieren: Sie als Ampel haben gemeinsam die wirtschaftliche Spitzenposition Deutschlands verspielt, haben das Land in eine der schwersten wirtschaftlichen Krisen seit Jahrzehnten geführt. Wir lesen seit Monaten fast täglich von Werksschließungen, von Massenentlassungen. Wir hören düstere Prognosen, sehen, wie negativ sich unsere deutsche Wirtschaft entwickelt. Es ist das Ergebnis einer katastrophalen Energiepreispolitik, von grünem Wirtschaftsvoodoo, FDP-Schuldenfreiheitsfetisch und dem Eiertanz der Ampel um die Schuldenbremse.\n(Beifall bei der Linken)\nLetztlich ist Ihre Regierung daran zerbrochen, und deswegen werden wir als Linke heute auch mit Nein stimmen.\nEs braucht eben nicht bloß eine andere Regierung; es braucht endlich eine andere Politik.\n(Beifall bei der Linken)\nEs braucht eine andere Politik für die hart arbeitenden Menschen, für die Rentnerinnen und Rentner, für die Alleinerziehenden.\nWir müssen endlich das tun, was Wirtschaftsexperten seit Langem empfehlen: uns aus der Krise herausinvestieren,\n(Beifall bei der Linken)\ndie Wirtschaft damit ankurbeln, zugleich infrastrukturelle Probleme lösen und für eine Zukunft mit einer starken und einer nachhaltigen Wirtschaft sorgen.\nWir werden weiter für die Vermögensteuer und höhere Spitzensteuersätze kämpfen. Dieses Land braucht keine noch reicheren Milliardäre.\n(Beifall bei der Linken)\nWir wollen – ich höre die Ankündigungen des Kanzlers, zumindest einen ersten Schritt in dieser Richtung zu gehen – die Mehrwertsteuer auf Grundnahrungsmittel, Hygieneprodukte, Bus und Bahn gänzlich abschaffen.\n(Beifall bei der Linken)\nMieten, Energie und Lebensmittel brauchen Preiskontrollen und die Wirtschaft ein schärferes Kartellrecht.\n(Beifall bei Abgeordneten der Linken – Lachen bei Abgeordneten der FDP)\nWir werden für die gerechte Finanzierung der Sozialversicherungssysteme durch alle streiten, statt Rentenspekulation zuzulassen.\n(Beifall bei der Linken)\nDieser Tag heute markiert den Beginn des Wahlkampfes; so war es in zahlreichen Reden ja schon zu hören. Ich appelliere an die Menschen in diesem Land: Glauben Sie nicht einer Partei wie der SPD, die vor der letzten Wahl so viel Soziales versprochen und nichts geliefert hat!\n(Zuruf der Abg. Saskia Esken [SPD])\nVerschenken Sie Ihre Stimme nicht an einen grünen Wirtschaftsminister, der das Land in die größte Wirtschaftskrise seit Jahrzehnten geführt hat!\n(Zuruf der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nVertrauen Sie nicht einer FDP und ihrem Spitzenkandidaten Lindner, der das Land so getäuscht hat! Und ja, glauben Sie nicht, dass ein im Privatflugzeug herumdüsender Ex-BlackRock-Lobbyist wie Friedrich Merz auch nur eines dieser Probleme lösen wird!\n(Beifall bei der Linken – Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN]: Die Linke löst kein einziges Problem!)\nDeswegen: Alle wollen regieren, alle versprechen das Blaue vom Himmel und machen nur noch die Nazis von der AfD jedes Jahr stärker.\n(Zurufe von der AfD)\nMal ein Tipp von mir für die nächste Abstimmung: Wählen Sie einfach links!\n(Beifall bei der Linken)\nGegen leere Versprechungen, gegen den Rechtsruck, für ein solidarisches Miteinander. Dafür werden wir kämpfen. Und ich verspreche Ihnen: Wir sehen uns im Frühjahr in diesem Hause wieder.\n(Dorothee Bär [CDU/CSU]: Das ist eine Drohung, kein Versprechen!)\nBis dahin: Ich habe die Ehre!\n(Beifall bei der Linken – Zuruf von der AfD: Auf Wiedersehen! – Zuruf der Abg. Dr. Paula Piechotta [BÜNDNIS 90/DIE GRÜNEN])\nPräsidentin Bärbel Bas:\nHerr Pellmann, für den Ausdruck „Nazis“ hier im Haus – das wissen Sie – erteile ich Ihnen einen Ordnungsruf.\n(Beifall bei Abgeordneten der AfD)\nAls Nächste hat das Wort für die Gruppe BSW Dr. Sahra Wagenknecht.\n(Beifall beim BSW – Zuruf von der CDU/CSU: Ist sie auch mal wieder da!)\n\n\nDr. Sahra Wagenknecht (BSW):\nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Aufgabe einer demokratischen Regierung ist es, das Leben der Menschen zu verbessern. Der heutige Tag leitet das unrühmliche Ende einer Regierung ein, die das Leben der Menschen in Deutschland spürbar und nachhaltig verschlechtert hat.\n(Beifall bei Abgeordneten des BSW)\nMittlerweile fürchten Tausende um ihren Job und haben Angst vor der Zukunft. Aber statt sich dafür vielleicht einmal bei den Bürgerinnen und Bürgern zu entschuldigen, haben Sie, Herr Scholz, hier eine 25-minütige Wahlkampfrede abgespult.\n(Beifall beim BSW – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Machen Sie doch immer!)\nDrei Jahre Abstieg unseres Landes, und Sie bitten um vier Jahre Verlängerung. Das muss man erst mal bringen.\n(Beifall beim BSW – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Sie sind doch eigentlich fast nie hier!)\nIch höre, die SPD will die Lebensmittelpreise senken und 95 Prozent der Bevölkerung entlasten. Super Idee! Man fragt sich nur: Warum haben Sie drei Jahre lang eine Politik gemacht, die die Lebensmittel extrem verteuert\n(Beifall beim BSW)\nund 95 Prozent der Menschen mit steigenden Verbrauchsteuern und steigenden Abgaben belastet hat? Jetzt, im Januar, werden die Krankenkassenbeiträge und der CO2-Preis noch mal kräftig erhöht.\n(Zuruf des Abg. Dr. Martin Rosemann [SPD])\nAber nach der Wahl soll plötzlich alles ganz anders werden? Das glaubt Ihnen doch kein Mensch mehr.\n(Beifall beim BSW sowie bei Abgeordneten der Linken – Zuruf des Abg. Dr. Martin Rosemann [SPD])\nSie geben den Friedenskanzler, und Sie stehen trotzdem für das größte Aufrüstungsprogramm der bundesdeutschen Geschichte. Sie sind viel zu oft umgefallen, Herr Scholz, als dass man darauf vertrauen könnte, dass Ihr Wort zu Taurus nach der Wahl immer noch gilt.\n(Beifall beim BSW)\nUnd Herr Merz hat ja neuerdings auch Erinnerungslücken und kann sich an sein Taurus-Ultimatum hier im Bundestag plötzlich gar nicht mehr erinnern. Auch an seine milliardenschweren Steuersenkungsversprechen ohne Gegenfinanzierung wird er sich wahrscheinlich nach der Wahl nicht mehr erinnern können. Zwei Kanzlerkandidaten mit Gedächtnisverlust! Armes Deutschland.\n(Beifall beim BSW)\nDie CDU will das Land aus der Krise führen, aber schließt nicht aus, Pleite-Minister Habeck noch mal für vier Jahre auf die deutsche Wirtschaft loszulassen. Da kommt einem doch das Grausen.\n(Beifall beim BSW sowie bei Abgeordneten der Linken)\nDeutschland braucht keine Neuauflage der gescheiterten Politik der letzten Jahre, sondern einen echten Neuanfang. Nicht mehr BlackRock, sondern mehr Mittelstand,\n(Lachen des Abg. Friedrich Merz [CDU/CSU])\nnicht mehr Ellenbogen, sondern mehr sozialen Zusammenhalt,\n(Beifall beim BSW)\neine starke Industrie, sinkende Energiepreise und eine friedliche Außenpolitik. Dafür steht das BSW.\n(Beifall beim BSW – Stephan Brandner [AfD]: Wiedersehen! – Zurufe von der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die SPD-Fraktion Frauke Heiligenstadt.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nFrauke Heiligenstadt (SPD):\nFrau Präsidentin! Meine sehr verehrten Kolleginnen und Kollegen! Sehr geehrte Damen und Herren! Die heutige Situation weckt in mir Erinnerungen an das Jahr 2017. Damals habe ich als Mitglied des Niedersächsischen Landtags hautnah miterlebt, wie ein Parlament aufgelöst wurde. Auch wenn die damalige Auflösung notwendig war: In dem Moment der Entscheidung, der Vertrauensfrage, empfindet man kein gutes Gefühl –\n(Stephan Brandner [AfD]: Ich schon!)\nweder Triumph noch Genugtuung.\n(Stephan Brandner [AfD]: Doch!)\nEs sollte auch kein Platz sein für solche Emotionen in so einem besonderen Moment.\n(Beifall bei Abgeordneten der SPD – Stephan Brandner [AfD]: Weg mit Scholz!)\nSehr geehrte FDP, an Ihrer Stelle wäre ich deshalb heute deutlich demütiger gewesen.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Dorothee Bär [CDU/CSU]: Sagt die SPD!)\nMeine sehr verehrten Damen und Herren, das Stellen der Vertrauensfrage ist kein Schritt, der leichtfertig unternommen wird. In den letzten Wochen ist das deutlich geworden. Ich bin aber dem Kanzler sehr dankbar dafür, dass er den Weg nach der Entlassung des Finanzministers dafür frei gemacht hat. Entscheidend ist jetzt, was vor uns liegt:\nErstens der Erhalt von Arbeitsplätzen in der Industrie. Deutschland muss ein Land bleiben, das stark in der Produktion, im Mittelstand und in der Innovation ist. Dafür brauchen wir Rahmenbedingungen, die Sicherheit, aber auch den Wandel und die Transformation ermöglichen.\n(Beifall bei Abgeordneten der SPD)\nZweitens. Wir müssen die Lebenshaltungskosten deutlich senken: im Bereich der Mieten, bei den Lebensmitteln und der Energie. Familien, Rentnerinnen und Rentner, aber auch die Unternehmerinnen und Unternehmer dürfen nicht länger unter den hohen Kosten leiden. Bezahlbare Lebenshaltungskosten sind die Grundlage für soziale Gerechtigkeit und wirtschaftliche Stabilität.\n(Beifall bei der SPD)\nÜbrigens auch die Kosten in der Pflege sind damit gemeint.\nUnd drittens wichtige Investitionen in die Infrastruktur. Ich muss das nicht weiter ausführen. Rolf Mützenich hat ja dazu im Zusammenhang mit dem Thema Schuldenbremse schon vieles gesagt. Daher nur so viel dazu: Wer heute davon redet, dass man die Verfassung brechen müsse, der kennt die Schuldenbremsenregel der Verfassung nicht, sehr geehrter Herr Lindner. Natürlich ist es möglich. Wann, wenn nicht jetzt, befinden wir uns in einer deutlichen Ausnahmesituation?\n(Beifall bei der SPD)\nMeine sehr verehrten Damen und Herren, wir als SPD stehen für die Menschen, die unser Land jeden Tag am Laufen halten: die Busfahrer/-innen, die Kassierer/-innen im Lebensmittelmarkt oder auch die Pflegekraft im Krankenhaus. Wir wollen diesen Menschen ermöglichen, dass sie tatsächlich von ihrem Einkommen leben können; und das werden sie bei der Bundestagswahl prüfen können.\n(Zuruf von der Linken)\nEs gibt eine neue Jahreslosung für 2025, –\nPräsidentin Bärbel Bas:\nKommen Sie bitte zum Schluss.\nFrauke Heiligenstadt (SPD):\n– die da heißt: „Prüft alles und behaltet das Gute!“ Ich denke, in diesem Sinne werden die Wählerinnen und Wähler im Februar auch entscheiden.\nVielen Dank für die Aufmerksamkeit.\n(Beifall bei der SPD)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort der fraktionslose Abgeordnete Stefan Seidler.\n(Beifall bei Abgeordneten der SPD, des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\n\n\nStefan Seidler (fraktionslos):\nVielen Dank, Frau Präsidentin. – Moin, liebe Kolleginnen und Kollegen! Es ist das erste Mal in der Geschichte der Bundesrepublik, dass ein Abgeordneter des SSW sich zur Vertrauensfrage des Kanzlers verhalten muss.\n(Beatrix von Storch [AfD]: Ganz wichtig!)\nUnd als einzelner Abgeordneter war und ist es mein Ziel, mit allen demokratischen Kräften in diesem Haus zusammenzuarbeiten. Von daher ergibt sich meine Antwort auf die Vertrauensfrage nicht einfach aus den Machtverhältnissen hier in Berlin.\nIch möchte es deutlich sagen: In diesem 20. Bundestag haben wir zusammen vieles für unsere nationalen Minderheiten bewegt. Vielen Dank dafür!\n(Beifall bei Abgeordneten der SPD, des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nKlar ist aber auch: Wir brauchen Neuwahlen und einen neuen politischen Aufbruch, um die Probleme unseres Landes zügig anzugehen. Und darum, Herr Bundeskanzler, werde ich Ihnen heute das Vertrauen versagen.\nLiebe Kolleginnen und Kollegen, nachdenklich macht mich, wie wir in den letzten Wochen zusammen gearbeitet haben. Bei unseren leeren Tagesordnungen hier im Bundestag könnte man meinen, es gäbe nichts zu tun. Dabei ist doch genau das Gegenteil der Fall!\n(Stephan Brandner [AfD]: Das ist ja AfD-Sprech! Danke schön!)\nBezahlbare Energiepreise, Mieten, Wohnraum, Rente, Gesundheitsversorgung, Geld für unsere Infrastruktur, Hochwasserschutz – überall braucht es Lösungen für die Leute, die wir jetzt und nicht in Monaten finden müssen.\n(Beifall bei Abgeordneten der Linken)\nAls demokratische Abgeordnete müssen wir immer kompromissfähig sein, um für die Menschen in unserem Land anzupacken. Auch bei fehlenden Regierungsmehrheiten hätten wir dieser Verantwortung gerecht werden können. In schwierigen Zeiten liegt es nämlich an uns, vernünftige Lösungen über die politischen Gräben hinweg zu finden. Und wenn ich mit den Menschen bei uns im Norden spreche, dann spüre ich: Das ist auch deren klare Erwartung an uns. Um dem gerecht zu werden, muss man auch mal in den sauren Apfel beißen.\nPräsidentin Bärbel Bas:\nKommen Sie bitte zum Schluss.\nStefan Seidler (fraktionslos):\nEine Demokratie ist stabil, wenn im Parlament Probleme gelöst werden.\nLiebe Kolleginnen und Kollegen, wir sollten die kommenden Wochen nutzen, um klare Worte zu sprechen, aber auch in einem ordentlichen Ton miteinander umzugehen.\nVielen Dank.\n(Beifall bei Abgeordneten der SPD, des BÜNDNISSES 90/DIE GRÜNEN, der FDP und der Linken)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort die fraktionslose Abgeordnete Joana Cotar.\n(Beifall der Abg. Robert Farle [fraktionslos], Thomas Seitz [fraktionslos] und Dr. Dirk Spaniel [fraktionslos])\n\n\nJoana Cotar (fraktionslos):\nFrau Präsidentin! Werte Kollegen! Heute verlieren hier ein Kanzler und eine Regierung das Vertrauen des Parlaments, die Deutschland an den Rand des Ruins gebracht haben. Nach den Merkel-Jahren dachten wir, es könnte nicht schlimmer kommen. Gott, lagen wir falsch!\nDer Wirtschaftsminister hat Deutschland die Deindustrialisierung beschert, die Außenministerin die internationale Isolation, der Gesundheitsminister Impfzwang und die Kostenexplosion im Gesundheitswesen. Dank des zurückgetretenen Justizministers müssen wir jetzt Männer mit Penis Frauen nennen. Und dank Frau Faeser regen wir uns mehr über grölende Sylter Betrunkene auf als über messermordende Zuwanderer. Dank Ihnen allen wuchs die Bürokratie, wuchsen die Steuern, mischte sich der Staat immer mehr in das Leben der Menschen ein, fuhr die Wirtschaft an die Wand.\nIm Wahlkampf haben Sie den Menschen Respekt versprochen, Herr Scholz. Bekommen haben die Bürger Tausende von Anzeigen, Hausdurchsuchungen, Gerichtsvorladungen, weil sie es gewagt haben, das totale Versagen Ihrer Regierung öffentlich zu kritisieren. Sie haben die Freiheit mit Füßen getreten. Jetzt im Wahlkampf versprechen Sie den Menschen das Blaue vom Himmel, und die Union, die den Grundstein für vieles gelegt hat, tut es Ihnen nach. Die Bürger sollten Ihnen kein Wort mehr glauben, keinem von Ihnen!\n(Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\nDer Bürger sollte erkennen: Der Staat ist nicht ihr Freund. Parteien und Politiker sind nicht die Lösung, sondern Teil des Problems. Und: Inflation und Steuern, liebe Freunde, sind Raub.\nDeswegen brauchen wir in Deutschland sehr viel weniger Scholz und sehr viel mehr Milei. Wir brauchen weniger Staat und mehr Eigenverantwortung. Wir brauchen weniger Bürokratie und Gesetze und mehr Freiheit.\n(Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\nPräsidentin Bärbel Bas:\nKommen Sie zum Schluss.\nJoana Cotar (fraktionslos):\nWir brauchen gesundes Geld. Vor allen Dingen brauchen wir Menschen in der Politik, die alles daransetzen, den Bürger da draußen in Ruhe zu lassen.\nHerzlichen Dank.\n(Beifall bei Abgeordneten der AfD und des Abg. Dr. Dirk Spaniel [fraktionslos] – Lamya Kaddor [BÜNDNIS 90/DIE GRÜNEN]: Viel Spaß bei Herrn Milei!)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort der fraktionslose Abgeordnete Thomas Seitz.\n(Beifall der Abg. Robert Farle [fraktionslos] und Dr. Dirk Spaniel [fraktionslos])\n\n\nThomas Seitz (fraktionslos):\nSehr geehrte Frau Präsidentin! Meine Damen und Herren! Als Kanzler sind Sie gescheitert, Herr Scholz. Aber was war nach G-20-Gipfel, Cum-ex, Warburg Bank oder Wirecard auch anderes zu erwarten? Der Zustand Deutschlands ist desolat. Kaufkraft und Wirtschaft sind im Sinkflug. Ganz Europa hofft bangend auf ein Ende der Dunkelflaute, die Deutschland nur durch Strom aus Nachbarländern überstehen kann.\nGescheitert sind Sie auch mit der Impfpflicht, die Sie mit der Autorität des Kanzlers einführen wollten. Gott sei Dank gescheitert, kann man nur sagen; denn es war und ist keine Impfung, sondern eine experimentelle Gentherapie.\n(Widerspruch bei Abgeordneten der SPD)\nAlle Deutschen als Versuchskaninchen, das ist Menschenwürde à la Scholz.\n(Beifall bei Abgeordneten der AfD und des Abg. Dr. Dirk Spaniel [fraktionslos])\nNiemand bei Verstand kann Ihnen das Vertrauen aussprechen.\nDennoch werde ich heute für Sie stimmen.\n(Lachen des Abg. Kai Gehring [BÜNDNIS 90/DIE GRÜNEN])\nAber warum? Mehrheiten für Kernkraft, sichere Grenzen, Remigration und Rücknahme des Verbrennerverbots hätte die Union aktuell nach Neuwahlen in einer Koalition mit Rot oder Grün dagegen nicht mehr – der Brandmauer sei Dank. Neuwahlen verbessern also gar nichts. Dann aber ist Lügenkanzler Scholz weniger schädlich für Deutschland als Kriegskanzler Merz,\n(Zurufe von der FDP)\nder der Ukraine bereitwillig Taurus liefern wird, was direkte Unterstützung durch die Bundeswehr erfordert. Damit wird aus dem kalten Krieg mit Russland ein heißer Krieg.\nSie, Herr Scholz, sind allerdings nicht der Friedenskanzler, als der Sie sich gerne präsentieren.\n(Zuruf des Abg. Stefan Schmidt [BÜNDNIS 90/DIE GRÜNEN])\nIhr Nein zum Taurus ist Ihrer mangelnden Entschlussfähigkeit geschuldet, nicht Werten oder einer Strategie. Sie werden irgendwann auch bei Taurus einknicken. Die Wahl zwischen Scholz und Merz ist wie die zwischen Pest und Cholera.\nPräsidentin Bärbel Bas:\nKommen Sie bitte zum Schluss.\nThomas Seitz (fraktionslos):\nWer Frieden in Europa will, der hofft auf Trump.\nVielen Dank.\n(Beifall bei Abgeordneten der AfD und des Abg. Dr. Dirk Spaniel [fraktionslos])\nPräsidentin Bärbel Bas:\nHerr Seitz, für die Beschimpfung „Lügenkanzler Scholz“ bekommen auch Sie einen Ordnungsruf.\n(Beifall bei Abgeordneten der SPD)\nAls Nächster hat das Wort der fraktionslose Abgeordnete Robert Farle.\n(Unruhe)\n\n\nRobert Farle (fraktionslos):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren! Wie ich heute abstimmen werde, das wissen Sie.\nIn der ganzen Diskussion heute sind die Fragen, worum es eigentlich geht, nur wenig angesprochen worden. Es geht hier darum, dass Herr Merz nicht abwarten kann, früh genug als Kanzler den Zugriff auf die Taurus-Raketen zu kriegen, um die nach Moskau aus der Hand von Selenskyj fliegen zu lassen,\n(Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\nder viele Zehntausend junge Leute weiter in den Krieg schicken will; diese werden auf der Straße verhaftet und sterben jämmerlich.\n(Zuruf des Abg. Stefan Schmidt [BÜNDNIS 90/DIE GRÜNEN])\nEs werden immer getötet werden, je länger der Krieg dauert.\nFür mich gibt es nur ein einziges Kriterium. Natürlich spricht keiner dem Herrn Scholz jetzt ein großes Vertrauen aus; das ist doch Quatsch. Das ist eine Abstimmung darüber: Findet die Wahl jetzt am 23. Februar oder am 28. September statt? Ich sage Ihnen: Es macht sehr viel aus, ob noch ein halbes Jahr ein Kanzler am Knopf sitzt, der verhindert, dass die Taurus-Raketen geliefert werden und dass eine Eskalation kommt, die ein Herr Merz will – genau wie Roderich Kiesewetter es sehr gründlich ausgeführt hat: mit Angriffen auf die Ministerien, auf den Kreml. Wenn Sie das haben wollen, dann steht Herr Scholz eben dazwischen.\nIch unterstelle ihm nicht, dass er in der Frage der Taurus-Raketen gelogen hat. Ich glaube auch, dass er keine deutschen Soldaten dort sterben lassen will.\nPräsidentin Bärbel Bas:\nHerr Farle, Sie müssen zum Schluss kommen.\nRobert Farle (fraktionslos):\nIch weiß, ich komme zum Schluss. – Wer Merz wählt, wählt eine neue Ampel mit den Grünen.\nPräsidentin Bärbel Bas:\nZum Schluss!\nRobert Farle (fraktionslos):\nDann gibt es überall ein Weiter-so, und es wird alles viel schlimmer.\nPräsidentin Bärbel Bas:\nHerr Farle.\nRobert Farle (fraktionslos):\nUnd die soziale Kälte zieht in Deutschland ein.\nPräsidentin Bärbel Bas:\nHerr Farle!\nRobert Farle (fraktionslos):\nNein dazu!\n(Beifall bei Abgeordneten der AfD und des Abg. Thomas Seitz [fraktionslos] – Zuruf von der CDU/CSU: Wegtreten! – Heiterkeit bei Abgeordneten der CDU/CSU und der FDP)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort der fraktionslose Abgeordnete Dr. Dirk Spaniel.\n(Beifall des Abg. Thomas Seitz [fraktionslos] – Unruhe)\n\n\nDr. Dirk Spaniel (fraktionslos):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren! Wir erleben heute hier ein Schauspiel. Der Bundeskanzler stellt eine Vertrauensfrage, die er nicht gewinnen will,\n(Beifall des Abg. Thomas Seitz [fraktionslos])\nund das Parlament möchte sich durch den Vertrauensentzug gegenüber dem Bundeskanzler selber auflösen.\nDass ein Bundeskanzler keine Mehrheit in diesem Parlament hat, ist eigentlich gar nichts Schlimmes. Das Parlament kann doch sachlich und nüchtern über Sachfragen diskutieren und diese auch entscheiden. Das haben wir die letzten sieben Jahre aber selten gemacht. Wir haben nach Fraktionsdisziplin abgestimmt. Die Regierung hat natürlich immer die Mehrheit gehabt, und Sachdiskussionen haben hier nicht ernsthaft stattgefunden.\n(Zurufe vom BÜNDNIS 90/DIE GRÜNEN)\nDas ist das, was ich bemängele. Wir erleben hier ein Schauspiel. Es wird vorgeführt, dass das Parlament im Grunde genommen ein Abnickparlament sein muss.\n(Beifall bei Abgeordneten der AfD und der Abg. Robert Farle [fraktionslos] und Thomas Seitz [fraktionslos])\nWenn wir die Probleme in Deutschland lösen wollen, brauchen wir in diesem Haus sachliche Debatten ohne Fraktionszwang in der Form, wie es ihn in der Vergangenheit gab. Ein Bundeskanzler darf nicht die absolute Macht haben, zu bestimmen, was hier passiert.\n(Saskia Esken [SPD]: Die hat er auch nicht!)\nDas ist leider de facto in den letzten Jahren immer wieder in wichtigen Fragen passiert.\nIch hätte mir gewünscht, dass Sie die Vertrauensfrage stellen und sie mit einer Sachfrage verknüpfen, sodass wir hier entscheiden können. Das haben Sie leider nicht gemacht.\nIch bedanke mich für die Redezeit. Und natürlich, Herr Scholz, werde ich Ihnen mein Vertrauen nicht aussprechen.\n(Beifall bei Abgeordneten der AfD und der Abg. Joana Cotar [fraktionslos] und Thomas Seitz [fraktionslos] – Zurufe von der SPD: Oh!)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die SPD-Fraktion Armand Zorn.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nArmand Zorn (SPD):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Sehr geehrte Damen und Herren! Hätte der Bundeskanzler früher die Koalition beenden und den Weg für die vorgezogene Bundestagswahl frei machen sollen?\n(Zuruf von der CDU/CSU: Ja!)\nNein. Der Respekt vor dem Wählerwillen und die Achtung der Demokratie gebieten, dass man aus dem Wahlergebnis stets versucht das Beste für die Menschen herauszuholen.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDas erfordert eine stetige, ehrliche und aufrichtige Suche nach Gemeinsamkeiten. Wir wissen, dass es in der Bundesrepublik Deutschland unwahrscheinlich, zumindest auf Bundesebene, ist, dass eine Partei die absolute Mehrheit erhalten wird. Deswegen müssen Parteien zusammenarbeiten, was Zugeständnisse und Kompromisse erfordert.\nIch weiß, Kompromisse sind derzeit nicht sehr populär. Aber, liebe Kolleginnen und Kollegen, vielleicht darf ich dazu etwas sagen. Als jemand, der viele politische Systeme kennengelernt hat, jemand, der in Kamerun geboren wurde, in Frankreich gelebt hat, in Italien gelebt hat, in UK gelebt hat und auch in der Volksrepublik China, will ich deutlich sagen: Wir haben das beste politische System, das ich bis jetzt kennenlernen durfte.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nWir haben das beste System, das ich kennenlernen durfte, weil es für Versöhnung statt für Polarisierung sorgt, weil es Stabilität sichert, weil es dazu beiträgt, dass durch politische Zusammenarbeit von Parteien, die manchmal unterschiedlich sind, am Ende gesellschaftliche Solidarität entsteht.\n(Zuruf von der SPD: Richtig!)\nDiese politische Kultur ist mehr denn je bedroht, und es ist unsere gemeinsame Aufgabe, dafür zu sorgen, dass sie erhalten bleibt. Wir sind bereit, unseren Beitrag dazu zu leisten, und ich hoffe, alle anderen demokratischen Parteien hier auch.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nIch will noch ein paar Worte zur Union sagen. Meine Vorrednerinnen und Vorredner haben es schon gesagt: Natürlich werden wir heute klären, wann die nächste Bundestagswahl stattfinden wird; aber die Welt legt ja keinen Stopp ein. Die Welt wartet nicht auf die Wahl, sondern es geht darum, dass wir jetzt dafür sorgen, dass die Probleme und die Herausforderungen, die tagtäglich hier bei uns in Deutschland zum Ausdruck kommen, auch gelöst werden.\nHerr Merz, ich will Sie da persönlich ansprechen: Sie bekommen eine zweite Chance, ein Herz zu zeigen – ein Herz für Kinder, ein Herz für Familien, ein Herz für Millionen von Arbeitnehmerinnen und Arbeitnehmern, die sich jetzt Sorgen machen; ein Herz für die Wirtschaft, ein Herz für das gesamte Land, für alle Menschen.\n(Friedrich Merz [CDU/CSU]: Sie hatten drei Jahre Zeit!)\nDeswegen: Unser Angebot steht. Wir würden mit Ihnen gerne noch einiges auf den Weg bringen und freuen uns, darüber in den nächsten Wochen und Monaten zu diskutieren.\nHerzlichen Dank.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\nPräsidentin Bärbel Bas:\nIch schließe die Aussprache.\nIch bitte nun für die Abstimmung kurz um Ihre Aufmerksamkeit. Zu dieser Abstimmung liegen mir mehrere schriftliche persönliche Erklärungen nach § 31 unserer Geschäftsordnung vor.1Anlage 2\nWir kommen nun zur Abstimmung über den vom Bundeskanzler eingebrachten Antrag nach Artikel 68 Absatz 1 des Grundgesetzes, ihm das Vertrauen auszusprechen. Der Bundeskanzler hat den Antrag gemäß Artikel 68 Absatz 1 des Grundgesetzes am 11. Dezember 2024 gestellt. Der Antrag ist am selben Tag als Drucksache 20/14150 verteilt worden. Ich stelle fest, dass die für die Abstimmung über den Vertrauensantrag des Bundeskanzlers in Artikel 68 Absatz 2 des Grundgesetzes vorgeschriebene Frist von 48 Stunden eingehalten ist.\nIch bitte nun um Aufmerksamkeit für einige Hinweise zum Abstimmungsverfahren. Für die Annahme des Antrags des Bundeskanzlers gemäß Artikel 68 Absatz 1 des Grundgesetzes ist die Zustimmung der Mehrheit der Mitglieder des Bundestages erforderlich. Das sind mindestens 367 Jastimmen.\nDie Abstimmung erfolgt namentlich, und ich bitte Sie, zu kontrollieren, dass Ihr Name auf der Stimmkarte steht, bevor Sie sie einwerfen. Sie haben zur Abgabe Ihrer Stimme jetzt 20 Minuten Zeit.\nIch bekomme das Zeichen, dass die Schriftführerinnen und Schriftführer ihren Platz eingenommen haben. Damit eröffne ich die Abstimmung über den Antrag des Bundeskanzlers. Die Abstimmungsurnen werden um circa 16.22 Uhr geschlossen. – Ich bitte außerdem darum, jetzt noch von Fotos abzusehen; denn ich habe die Sitzung noch nicht unterbrochen. \nBevor ich die Abstimmung gleich schließe: Ist noch ein Mitglied des Hauses anwesend, das noch nicht abgestimmt hat? – Dann besteht jetzt noch schnell – die nächsten drei, vier Minuten – die Möglichkeit dazu.\nLiebe Kolleginnen und Kollegen, darf ich Sie bitten, kurz wieder Platz zu nehmen? – Ich würde jetzt die Abstimmung schließen und die Schriftführerinnen und Schriftführer bitten, mit der Auszählung zu beginnen.2Ergebnis Seite 26533 C\nNun erteile ich der Abgeordneten Dr. Christina Baum kurz das Wort für eine mündliche Erklärung nach § 31 unserer Geschäftsordnung. Frau Baum, Sie haben das Wort.\n\nDr. Christina Baum (AfD):\nFrau Präsidentin! Meine Damen und Herren! Ich habe heute schweren Herzens Herrn Olaf Scholz mein Vertrauen ausgesprochen, und ich möchte das unbedingt erklären.\nDie von Olaf Scholz geführte Bundesregierung hat in den letzten drei Jahren schweren Schaden für Deutschland herbeigeführt: innenpolitisch, außenpolitisch, wirtschaftlich, sozial und vor allen Dingen kulturell. Dies sind Gründe genug, Herrn Olaf Scholz das Vertrauen nicht auszusprechen. Eines hat er jedoch bis heute nicht getan: die Eskalation des Ukrainekrieges bis zu einer direkten deutschen Kriegsbeteiligung durch die Lieferung von Taurus-Raketen ausweiten zu lassen.\nDie aufgrund des Scheiterns der jetzigen Regierung stattfindenden vorgezogenen Neuwahlen werden aller Voraussicht nach die Wahl von Herrn Friedrich Merz zum Bundeskanzler zur Folge haben. Herr Merz hat in seiner Erwiderung auf die Regierungserklärung eindeutig klargestellt, dass er der Ukraine die Freigabe für die Nutzung von Taurus-Raketen geben wird, die nur von der deutschen Bundeswehr eingesetzt werden können. Damit wird Deutschland zum direkten Kriegsgegner von Russland.\nDiese noch viel weitreichendere Entscheidung setzt das deutsche Volk einer unmittelbaren Lebensgefahr aus. Die höchste Verantwortung eines jeden Politikers ist es jedoch, Krieg von seinem Volk abzuwenden. Meine heutige Abstimmungsentscheidung habe ich unter Einbeziehung all dieser Erkenntnisse als freie Abgeordnete nach bestem Wissen und Gewissen getroffen.\nIch bedanke mich.\n(Beifall bei fraktionslosen Abgeordneten)\n\nPräsidentin Bärbel Bas:\nVielen Dank. – Dann unterbreche ich jetzt die Sitzung, bis das Ergebnis vorliegt. – Jetzt dürfen Sie auch fotografieren.\n(Unterbrechung von 16.24 bis 16.31 Uhr)\nPräsidentin Bärbel Bas:\nLiebe Kolleginnen und Kollegen, die unterbrochene Sitzung ist wieder eröffnet.\nIch gebe das von den Schriftführerinnen und Schriftführern ermittelte Ergebnis der namentlichen Abstimmung über den Antrag des Bundeskanzlers gemäß Artikel 68 Grundgesetz bekannt: \nAbgegebene Stimmkarten 717. Mit Ja haben gestimmt 207, mit Nein haben gestimmt 394, Enthaltungen 116.\nFür die Zustimmung zur Vertrauensfrage des Bundeskanzlers sind mindestens 367 Stimmen erforderlich. Der Antrag des Bundeskanzlers hat die erforderliche Mehrheit von mindestens 367 Jastimmen nicht erreicht. Ich werde dem Bundespräsidenten unverzüglich das Ergebnis der Abstimmung mitteilen.\nEndgültiges Ergebnis\nAbgegebene Stimmen:\t717;\ndavon\nja:\t207\nnein:\t394\nenthalten:\t116\nJa\nSPD\nSanae Abdi\nAdis Ahmetovic\nReem Alabali-Radovan\nDagmar Andres\nNiels Annen\nJohannes Arlt\nHeike Baehrens\nUlrike Bahr\nDaniel Baldy\nNezahat Baradari\nSören Bartol\nAlexander Bartz\nBärbel Bas\nDr. Holger Becker\nJürgen Berghahn\nBengt Bergt\nJakob Blankenburg\nLeni Breymaier\nKatrin Budde\nIsabel Cademartori Dujisin\nDr. Lars Castellucci\nJürgen Coße\nBernhard Daldrup\nHakan Demir\nDr. Daniela De Ridder\nDr. Karamba Diaby\nJan Dieren\nEsther Dilcher\nSabine Dittmar\nFelix Döring\nFalko Droßmann\nAxel Echeverria\nSonja Eichwede\nHeike Engelhardt\nDr. Wiebke Esdar\nSaskia Esken\nAriane Fäscher\nDr. Johannes Fechner\nSebastian Fiedler\nDr. Edgar Franke\nFabian Funke\nMichael Gerdes\nMartin Gerster\nAngelika Glöckner\nKerstin Griese\nBettina Hagedorn\nRita Hagl-Kehl\nMetin Hakverdi\nSebastian Hartmann\nDirk Heidenblut\nHubertus Heil (Peine)\nFrauke Heiligenstadt\nGabriela Heinrich\nWolfgang Hellmich\nAnke Hennig\nNadine Heselhaus\nHeike Heubach\nThomas Hitschler\nAngela Hohmann\nJasmina Hostert\nVerena Hubertz\nMarkus Hümpfer\nFrank Junge\nJosip Juratovic\nOliver Kaczmarek\nElisabeth Kaiser\nMacit Karaahmetoğlu\nCarlos Kasper\nAnna Kassautzki\nGabriele Katzmarek\nDr. Franziska Kersten\nHelmut Kleebank\nDr. Kristian Klinck\nLars Klingbeil\nAnnika Klose\nTim Klüssendorf\nDr. Bärbel Kofler\nSimona Koß\nAnette Kramme\nDunja Kreiser\nMartin Kröber\nKevin Kühnert\nSarah Lahrkamp\nAndreas Larem\nDr. Karl Lauterbach\nSylvia Lehmann\nKevin Leiser\nLuiza Licina-Bode\nEsra Limbacher\nHelge Lindh\nBettina Lugk\nThomas Lutze\nDr. Tanja Machalet\nIsabel Mackensen-Geis\nErik von Malottki\nDr. Zanda Martens\nDorothee Martin\nParsa Marvi\nFranziska Mascheck\nKatja Mast\nAndreas Mehltretter\nTakis Mehmet Ali\nDirk-Ulrich Mende\nRobin Mesarosch\nKathrin Michel\nDr. Matthias Miersch\nMatthias David Mieves\nSusanne Mittag\nClaudia Moll\nSiemtje Möller\nBettina Müller\nMichael Müller\nDetlef Müller (Chemnitz)\nMichelle Müntefering\nDr. Rolf Mützenich\nRasha Nasr\nBrian Nickholz\nDietmar Nietan\nJörg Nürnberger\nMahmut Özdemir (Duisburg)\nAydan Özoğuz\nDr. Christos Pantazis\nWiebke Papenbrock\nMathias Papendieck\nNatalie Pawlik\nJens Peick\nChristian Petry\nJan Plobner\nSabine Poschmann\nAchim Post (Minden)\nMartin Rabanus\nYe-One Rhie\nAndreas Rimkus\nDaniel Rinkert\nSönke Rix\nDennis Rohde\nSebastian Roloff\nDr. Martin Rosemann\nJessica Rosenthal\nMichael Roth (Heringen)\nDr. Thorsten Rudolph\nTina Rudolph\nNadine Ruf\nBernd Rützel\nSarah Ryglewski\nJohann Saathoff\nIngo Schäfer\nAxel Schäfer (Bochum)\nRebecca Schamber\nJohannes Schätzl\nDr. Nina Scheer\nMarianne Schieder\nUdo Schiefner\nPeggy Schierenbeck\nTimo Schisanowski\nChristoph Schmid\nDr. Nils Schmid\nUwe Schmidt\nDagmar Schmidt (Wetzlar)\nDaniel Schneider\nCarsten Schneider (Erfurt)\nOlaf Scholz\nJohannes Schraps\nChristian Schreider\nMichael Schrodi\nSvenja Schulze\nFrank Schwabe\nStefan Schwartze\nAndreas Schwarz\nRita Schwarzelühr-Sutter\nSvenja Stadler\nMartina Stamm-Fibich\nDr. Ralf Stegner\nMathias Stein\nNadja Sthamer\nRuppert Stüwe\nClaudia Tausend\nMichael Thews\nMarkus Töns\nCarsten Träger\nAnja Troff-Schaffarzyk\nDerya Türk-Nachbaur\nFrank Ullrich\nMarja-Liisa Völlers\nEmily Vontz\nDirk Vöpel\nDr. Carolin Wagner\nMaja Wallstein\nHannes Walter\nCarmen Wegge\nMelanie Wegling\nDr. Joe Weingarten\nLena Werner\nBernd Westphal\nDirk Wiese\nDr. Herbert Wollmann\nGülistan Yüksel\nStefan Zierke\nDr. Jens Zimmermann\nArmand Zorn\nKatrin Zschau\nAfD\nDr. Christina Baum\nEdgar Naujok\nJürgen Pohl\nFraktionslos\nRobert Farle\nThomas Seitz\nDr. Volker Wissing\nNein\nCDU/CSU\nKnut Abraham\nStephan Albani\nNorbert Maria Altenkamp\nPhilipp Amthor\nArtur Auernhammer\nPeter Aumer\nDorothee Bär\nThomas Bareiß\nMelanie Bernstein\nPeter Beyer\nMarc Biadacz\nSteffen Bilger\nSimone Borchardt\nMichael Brand (Fulda)\nDr. Reinhard Brandl\nDr. Helge Braun\nSilvia Breher\nSebastian Brehm\nHeike Brehmer\nMichael Breilmann\nRalph Brinkhaus\nDr. Carsten Brodesser\nDr. Marlon Bröhr\nDr. Yannick Bury\nGitta Connemann\nMario Czaja\nAstrid Damerow\nAlexander Dobrindt\nMichael Donth\nHansjörg Durz\nRalph Edelhäußer\nAlexander Engelhard\nMartina Englhardt-Kopf\nThomas Erndl\nHermann Färber\nUwe Feiler\nEnak Ferlemann\nAlexander Föhr\nThorsten Frei\nDr. Hans-Peter Friedrich (Hof)\nMichael Frieser\nIngo Gädechens\nDr. Thomas Gebhart\nDr. Jonas Geissler\nFabian Gramling\nDr. Ingeborg Gräßle\nHermann Gröhe\nMichael Grosse-Brömer\nMarkus Grübel\nManfred Grund\nOliver Grundmann\nMonika Grütters\nSerap Güler\nFritz Güntzler\nOlav Gutting\nChristian Haase\nFlorian Hahn\nJürgen Hardt\nMatthias Hauer\nDr. Stefan Heck\nMechthild Heil\nThomas Heilmann\nMark Helfrich\nMarc Henrichmann\nAnsgar Heveling\nSusanne Hierl\nChristian Hirte\nAlexander Hoffmann\nDr. Hendrik Hoppenstedt\nFranziska Hoppermann\nHubert Hüppe\nErich Irlstorfer\nAnne Janssen\nThomas Jarzombek\nAndreas Jung\nAnja Karliczek\nDr. Stefan Kaufmann\nRonja Kemmer\nRoderich Kiesewetter\nMichael Kießling\nDr. Georg Kippels\nDr. Ottilie Klein\nVolkmar Klein\nJulia Klöckner\nAxel Knoerig\nJens Koeppen\nAnne König\nMarkus Koob\nCarsten Körber\nGunther Krichbaum\nDr. Günter Krings\nTilman Kuban\nUlrich Lange\nArmin Laschet\nDr. Silke Launert\nJens Lehmann\nPaul Lehrieder\nDr. Katja Leikert\nDr. Andreas Lenz\nAndrea Lindholz\nDr. Carsten Linnemann\nPatricia Lips\nBernhard Loos\nDr. Jan-Marco Luczak\nDaniela Ludwig\nKlaus Mack\nYvonne Magwas\nDr. Astrid Mannes\nAndreas Mattfeldt\nStephan Mayer (Altötting)\nVolker Mayer-Lay\nDr. Michael Meister\nFriedrich Merz\nJan Metzler\nDr. Mathias Middelberg\nDietrich Monstadt\nMaximilian Mörseburg\nAxel Müller\nFlorian Müller\nSepp Müller\nCarsten Müller (Braunschweig)\nDr. Stefan Nacke\nPetra Nicolaisen\nWilfried Oellers\nMoritz Oppelt\nFlorian Oßner\nJosef Oster\nHenning Otte\nIngrid Pahlmann\nDr. Stephan Pilsinger\nDr. Christoph Ploß\nDr. Martin Plum\nThomas Rachel\nKerstin Radomski\nAlexander Radwan\nAlois Rainer\nDr. Peter Ramsauer\nHenning Rehbaum\nDr. Markus Reichel\nJosef Rief\nLars Rohwer\nDr. Norbert Röttgen\nStefan Rouenhoff\nThomas Röwekamp\nErwin Rüddel\nAlbert Rupprecht\nCatarina dos Santos-Wintz\nDr. Christiane Schenderlein\nJana Schimke\nPatrick Schnieder\nNadine Schön\nFelix Schreiner\nDetlef Seif\nMelis Sekmen\nThomas Silberhorn\nBjörn Simon\nTino Sorge\nJens Spahn\nKatrin Staffler\nDr. Wolfgang Stefinger\nAlbert Stegemann\nJohannes Steiniger\nChristian Freiherr von Stetten\nDieter Stier\nStephan Stracke\nMax Straubinger\nChristina Stumpp\nDr. Hermann-Josef Tebroke\nHans-Jürgen Thies\nAlexander Throm\nAntje Tillmann\nAstrid Timmermann-Fechter\nMarkus Uhl\nDr. Volker Ullrich\nKerstin Vieregge\nDr. Oliver Vogt\nChristoph de Vries\nDr. Johann David Wadephul\nMarco Wanderwitz\nNina Warken\nDr. Anja Weisgerber\nDr. Maria-Lena Weiss\nSabine Weiss (Wesel I)\nIngo Wellenreuther\nKai Whittaker\nAnnette Widmann-Mauz\nDr. Klaus Wiener\nBettina Margarethe Wiesmann\nKlaus-Peter Willsch\nElisabeth Winkelmeier-Becker\nTobias Winkler\nMechthilde Wittmann\nMareike Wulf\nEmmi Zeulner\nPaul Ziemiak\nNicolas Zippelius\nFDP\nValentin Abel\nKatja Adler\nMuhanad Al-Halak\nRenata Alt\nChristine Aschenberg-Dugnus\nChristian Bartelt\nNicole Bauer\nJens Beeck\nIngo Bodtke\nFriedhelm Boginski\nDr. Jens Brandenburg (Rhein-Neckar)\nMario Brandenburg (Südpfalz)\nSandra Bubendorfer-Licht\nDr. Marco Buschmann\nKarlheinz Busen\nCarl-Julius Cronenberg\nBijan Djir-Sarai\nChristian Dürr\nDr. Marcus Faber\nDaniel Föst\nOtto Fricke\nMartin Gassner-Herz\nKnut Gerschau\nAnikó Glogowski-Merten\nFabian Griewel\nNils Gründer\nJulian Grünke\nThomas Hacker\nPhilipp Hartewig\nUlrike Harzer\nPeter Heidt\nKatrin Helling-Plahr\nMarkus Herbrand\nTorsten Herbst\nKatja Hessel\nDr. Gero Clemens Hocker\nManuel Höferlin\nDr. Christoph Hoffmann\nReinhard Houben\nOlaf in der Beek\nGyde Jensen\nDr. Ann-Veruschka Jurisch\nKarsten Klein\nDaniela Kluckert\nPascal Kober\nDr. Lukas Köhler\nCarina Konrad\nMichael Kruse\nWolfgang Kubicki\nKonstantin Kuhle\nUlrich Lechte\nJürgen Lenders\nDr. Thorsten Lieb\nChristian Lindner\nMichael Georg Link (Heilbronn)\nOliver Luksic\nKristine Lütke\nTill Mansmann\nChristoph Meyer\nMaximilian Mordhorst\nAlexander Müller\nFrank Müller-Rosentritt\nClaudia Raffelhüschen\nBernd Reuther\nChristian Sauter\nFrank Schäffler\nRia Schröder\nAnja Schulz\nMatthias Seestern-Pauly\nDr. Stephan Seiter\nRainer Semet\nJudith Skudelny\nBettina Stark-Watzinger\nKonrad Stockmeier\nBenjamin Strasser\nLinda Teuteberg\nJens Teutrine\nStephan Thomae\nNico Tippelt\nManfred Todtenhausen\nDr. Florian Toncar\nDr. Andrew Ullmann\nGerald Ullrich\nJohannes Vogel\nTim Wagner\nSandra Weeser\nNicole Westig\nKatharina Willkomm\nAfD\nCarolin Bachmann\nDr. Bernd Baumann\nRoger Beckamp\nBarbara Benkstein\nMarc Bernhard\nAndreas Bleck\nPeter Boehringer\nGereon Bollmann\nDirk Brandes\nStephan Brandner\nJürgen Braun\nMarcus Bühl\nTino Chrupalla\nDr. Gottfried Curio\nThomas Dietz\nThomas Ehrhorn\nDr. Michael Espendiller\nPeter Felser\nDietmar Friedhoff\nMarkus Frohnmaier\nDr. Götz Frömming\nAlbrecht Glaser\nHannes Gnauck\nKay Gottschalk\nJochen Haug\nMartin Hess\nKarsten Hilse\nNicole Höchst\nLeif-Erik Holm\nGerrit Huy\nFabian Jacobi\nSteffen Janich\nDr. Malte Kaufmann\nDr. Michael Kaufmann\nStefan Keuter\nNorbert Kleinwächter\nEnrico Komning\nJörn König\nSteffen Kotré\nDr. Rainer Kraft\nRüdiger Lucassen\nMike Moncsek\nMatthias Moosdorf\nVolker Münz\nSebastian Münzenmaier\nJan Ralf Nolte\nGerold Otten\nTobias Matthias Peterka\nStephan Protschka\nMartin Reichardt\nMartin Erwin Renner\nFrank Rinck\nDr. Rainer Rothfuß\nBernd Schattner\nUlrike Schielke-Ziesing\nManfred Schiller\nEugen Schmidt\nJörg Schneider\nUwe Schulz\nMartin Sichert\nRené Springer\nKlaus Stöber\nBeatrix von Storch\nDr. Alice Weidel\nDr. Harald Weyel\nWolfgang Wiehle\nDr. Christian Wirth\nJoachim Wundrak\nKay-Uwe Ziegler\nDie Linke\nDr. Dietmar Bartsch\nMatthias W. Birkwald\nJörg Cezanne\nAnke Domscheit-Berg\nSusanne Ferschl\nNicole Gohlke\nChristian Görke\nAtes Gürpinar\nDr. Gregor Gysi\nDr. André Hahn\nSusanne Hennig-Wellsow\nJan Korte\nIna Latendorf\nCaren Lay\nRalph Lenkert\nDr. Gesine Lötzsch\nCornelia Möhring\nPetra Pau\nSören Pellmann\nVictor Perli\nHeidi Reichinnek\nMartina Renner\nBernd Riexinger\nDr. Petra Sitte\nKathrin Vogler\nJanine Wissler\nBSW\nAli Al-Dailami\nSevim Dağdelen\nKlaus Ernst\nAndrej Hunko\nChristian Leye\nAmira Mohamed Ali\nZaklin Nastic\nJessica Tatti\nAlexander Ulrich\nDr. Sahra Wagenknecht\nFraktionslos\nJoana Cotar\nMatthias Helferich\nJohannes Huber\nStefan Seidler\nDr. Dirk Spaniel\nEnthalten\nBÜNDNIS 90/ DIE GRÜNEN\nStephanie Aeffner\nLuise Amtsberg\nAndreas Audretsch\nMaik Außendorf\nTobias B. Bacherle\nLisa Badum\nAnnalena Baerbock\nFelix Banaszak\nKarl Bär\nCanan Bayram\nKatharina Beck\nLukas Benner\nDr. Franziska Brantner\nAgnieszka Brugger\nFrank Bsirske\nDr. Anna Christmann\nDr. Janosch Dahmen\nEkin Deligöz\nKatharina Dröge\nDeborah Düring\nHarald Ebner\nLeon Eckert\nMarcel Emmerich\nEmilia Fester\nSchahina Gambir\nMatthias Gastel\nKai Gehring\nStefan Gelbhaar\nDr. Jan-Niclas Gesenhues\nKatrin Göring-Eckardt\nDr. Armin Grau\nErhard Grundl\nSabine Grützmacher\nDr. Robert Habeck\nBritta Haßelmann\nLinda Heitmann\nKathrin Henneberger\nBernhard Herrmann\nDr. Bettina Hoffmann\nDr. Anton Hofreiter\nOttmar von Holtz\nBruno Hönel\nDieter Janecek\nLamya Kaddor\nDr. Kirsten Kappert-Gonther\nUwe Kekeritz\nMichael Kellner\nKatja Keul\nMisbah Khan\nSven-Christian Kindler\nMaria Klein-Schmeink\nChantal Kopf\nLaura Kraft\nPhilip Krämer\nJürgen Kretz\nDr. Franziska Krumwiede-Steiner\nRenate Künast\nMarkus Kurth\nRicarda Lang\nSven Lehmann\nSteffi Lemke\nAnja Liebert\nHelge Limburg\nDr. Tobias Lindner\nDenise Loop\nMax Lucks\nDr. Anna Lührmann\nDr. Zoe Mayer\nSusanne Menge\nSwantje Henrike Michaelsen\nDr. Irene Mihalic\nBoris Mijatović\nClaudia Müller\nSascha Müller\nBeate Müller-Gemmeke\nSara Nanni\nDr. Ingrid Nestle\nDr. Ophelia Nick\nDr. Konstantin von Notz\nOmid Nouripour\nKaroline Otte\nCem Özdemir\nJulian Pahlke\nLisa Paus\nDr. Paula Piechotta\nFiliz Polat\nDr. Anja Reinalter\nTabea Rößner\nClaudia Roth (Augsburg)\nCorinna Rüffer\nMichael Sacher\nJamila Schäfer\nDr. Sebastian Schäfer\nUlle Schauws\nStefan Schmidt\nMarlene Schönberger\nChristina-Johanne Schröder\nKordula Schulz-Asche\nNyke Slawik\nDr. Anne Monika Spallek\nMerle Spellerberg\nDr. Till Steffen\nHanna Steinmüller\nDr. Wolfgang Strengmann-Kuhn\nKassem Taher Saleh\nAwet Tesfaiesus\nKatrin Uhlig\nDr. Julia Verlinden\nNiklas Wagener\nRobin Wagener\nJohannes Wagner\nBeate Walter-Rosenheimer\nSaskia Weishaupt\nStefan Wenzel\nTina Winklmann\nAfD\nDr. Alexander Gauland\nAbgeordnete, die sich wegen gesetzlichen Mutterschutzes für ihre Abwesenheit entschuldigt haben oder an einer Parlamentarischen Versammlung teilnehmen, sind in der Liste der entschuldigten Abgeordneten (Anlage 1) aufgeführt.\nWir sind damit am Schluss unserer Tagesordnung\n(Zuruf)\n– auch der Ampel.\n(Beifall bei Abgeordneten der CDU/CSU und der AfD und bei fraktionslosen Abgeordneten)\nDie nächste Sitzung des Deutschen Bundestages findet am Mittwoch, dem 18. Dezember 2024, 13 Uhr, statt. \nDie Sitzung ist geschlossen.\n(Schluss: 16.32 Uhr)\n\n\n\n\nAnlagen zum Stenografischen Bericht\n\nAnlage 1\n\nEntschuldigte Abgeordnete\n\n\n\n\n\n\n\nAbgeordnete(r)\n\n\n\n\n\nAkbulut, Gökay\nDie Linke\n\n\nDetzer, Dr. Sandra\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nDiedenhofen, Martin\nSPD\n\n\nFunke-Kaiser, Maximilian\nFDP\n\n\nGanserer, Tessa\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nHarder-Kühnel, Mariana Iris\nAfD\n\n\nLucassen, Rüdiger\nAfD\n\n\nMann, Holger\nSPD\n\n\nOehl, Lennard\nSPD\n\n\nOrtleb, Josephine\nSPD\n\n\nSchmidt, Jan Wenzel\nAfD\n\n\nSeitzl, Dr. Lina (gesetzlicher Mutterschutz)\nSPD\n\n\nSteinmüller, Hanna (gesetzlicher Mutterschutz)\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nWegling, Melanie (gesetzlicher Mutterschutz)\nSPD\n\n\nWitt, Uwe\nfraktionslos\n\n\n\n\n\n\nAnlage 2\n\nErklärungen nach § 31 GO\nzu der namentlichen Abstimmung über den Antrag des Bundeskanzlers gemäß Artikel 68 des Grundgesetzes\n(Tagesordnungspunkt 1)\n\nThomas Heilmann (CDU/CSU):\nBei der heutigen Abstimmung über die Vertrauensfrage des Bundeskanzlers werde ich mit Nein stimmen und möchte zu meinem Abstimmungsverhalten Folgendes erklären:\nAuch wenn ich durch die vorgezogenen Neuwahlen im Anschluss an diese Abstimmung früher aus dem Deutschen Bundestag ausscheiden werde, als ich es ursprünglich geplant hatte und deshalb einige Projekte meiner Amtszeit nicht zu Ende führen kann, halte ich es für die richtige Entscheidung für Deutschland, dem Bundeskanzler heute das Vertrauen zu entziehen. Zum einen geben wir damit den Bürgerinnen und Bürgern frühzeitig die Möglichkeit, über die Zusammensetzung ihrer nächsten Bundesregierung zu entscheiden, zum anderen vermeiden wir gleichzeitig eine noch längere Phase der politischen Instabilität in unserem Land.\nDass ich in den beiden Legislaturperioden, in welchen ich dem Deutschen Bundestag angehören durfte, mein Mandat nach besten Kräften ausüben konnte, verdanke ich vor allem den Menschen, die im Hintergrund tagtäglich für meine Projekte und politischen Ideen gearbeitet und gekämpft haben. Da ich mit meinem heutigen Abstimmungsverhalten auch diesen Menschen früher als erwartet die Arbeitsgrundlage entziehe, möchte ich an dieser Stelle den aktuellen und ehemaligen Mitarbeiterinnen und Mitarbeitern meiner Abgeordnetenbüros im Deutschen Bundestag und in meinem Wahlkreis meinen tiefen Dank aussprechen.\nMein besonderer, aber nicht abschließender Dank gilt dabei meinen langjährigen Mitarbeitern Mareen Theil, Juri Maximilian Heckmann, Nadine Dietel, Daniel Cywinski, Johannes Ziesenitz, Patrick Hohlwegler, Ludwig Stein, Henning Schmitter, Markus Schleuning, Konstantin Kleiner, Kevin Kloft, Florian Klawun, Henriette Schulz, Berthold Schilling, Marvin Rave und Annika Kämpfer.\nOhne sie und die vielen anderen engagierten Menschen, die tagtäglich im Hintergrund für unsere Demokratie und ihre Institutionen arbeiten, wäre unser politisches und gesellschaftliches System kaum aufrechtzuerhalten. Auch in der Hoffnung, dass ihre Arbeit bald wieder im vollen Umfang möglich sein soll, stimme ich heute mit Nein und bin der festen Überzeugung, damit den Weg zurück zu politischer Stabilität zu ebnen.\n\n\nNicole Höchst (AfD):\nDie Durchführung der Vertrauensfrage ist elementarer Bestandteil unserer parlamentarischen Demokratie. Wir Parlamentarier entscheiden öffentlich, ob wir dem Bundeskanzler weiterhin das Vertrauen aussprechen.\nAber das kann ich nicht tun.\nÜber die gesamte Amtszeit ereigneten sich immer wieder Dinge, die mich das Vertrauen verlieren ließen, wie zum Beispiel die Coronapolitik, der Umgang mit Ethikrat, PEI und RKI, die unaufgeklärten Cum-ex-, Cum-cum- und Warburg-Skandale, das Selbstbestimmungsgesetz, Migrationspolitik, „Correctiv“-Skandal, Zerstörung der inneren Sicherheit, der deutschen Wirtschaft, des deutschen Gesundheitssystems, Umgang mit dem Angriff auf die Nord-Stream-Pipelines, Umgang mit meiner Fraktion, um nur einige prominente Beispiele zu nennen.\nDie Vertrauensfrage aus Kriegsangst zu verkürzen auf die etwas weniger unversöhnliche Haltung zu Russland geht meines Erachtens an der Sache entschieden vorbei. Rheinland-Pfalz, mein Heimatland, ist mit den vielen amerikanischen Stützpunkten ein prädestiniertes Ziel für russische Raketen.\nDie Angst der Menschen vor Ort vor einer deutschen Beteiligung an einem Krieg, bei dem alle nur verlieren können, sei hiermit in den Deutschen Bundestag getragen.\nDiese Ängste müssen von deutschen Volksvertretern, insbesondere der Exekutive, endlich ernst genommen und bei allen Entscheidungen berücksichtigt werden. Dem Bundeskanzler ist es gelungen, die Narrative zu installieren, er sei der Friedenskanzler.\nDiese Erzählung ist aber meines Erachtens nicht im Entferntesten glaubwürdig, wenn man sich die gesamte Amtszeit ansieht. Zumal der Bundeskanzler auch in Sachen Waffenlieferungen an die Ukraine immer wieder eingeknickt ist.\nAlso, nein, ich vertraue Olaf Scholz nicht; ich traue es dem jetzigen Bundeskanzler nicht zu, Politik für deutsche Interessen zu machen. Dieser Kanzler muss den Weg frei machen für Neuwahlen."
}