{
  "id": "5490",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "1020",
  "wahlperiode": 20,
  "herausgeber": "BR",
  "datum": "2022-05-11",
  "aktualisiert": "2022-05-11T00:00+02:00",
  "titel": "Protokoll der 1020. Sitzung des Bundesrates",
  "fundstelle": {
    "id": "5490",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/brp/1020.pdf",
    "dokumentnummer": "1020",
    "datum": "2022-05-11",
    "herausgeber": "BR",
    "urheber": []
  },
  "pdf_hash": "dc3a020d7982b06f4d0fc934aa3b094e",
  "vorgangsbezug": [
    {
      "id": "285457",
      "titel": "Gesetz über die Feststellung des Bundeshaushaltsplans für das Haushaltsjahr 2022 (Haushaltsgesetz 2022)",
      "vorgangstyp": "Gesetzgebung"
    },
    {
      "id": "287805",
      "titel": "Dank an den bisherigen Ministerpräsidenten des Saarlandes, Tobias Hans",
      "vorgangstyp": "Ansprache/Erklärung/Mitteilung"
    },
    {
      "id": "287809",
      "titel": "Amtliche Mitteilungen",
      "vorgangstyp": "Bestellung und Abberufung von MdBR und stellv. MdBR"
    }
  ],
  "vorgangsbezug_anzahl": 3,
  "sitzungsbemerkung": "Sondersitzung",
  "text": "[Vertrieb: Bundesanzeiger Verlag GmbH, Postfach 10 05 34, 50445 Köln\nTelefon (02 21) 97 66 83 40, Fax (02 21) 97 66 83 44, www.betrifft-gesetze.de\nISSN 0720-7999\nPlenarprotokoll 1020\nBUNDESRAT\nStenografischer Bericht\n1020. Sitzung\nBerlin, Mittwoch, den 11. Mai 2022\nI n h a l t :\nAmtliche Mitteilungen . . . . . . . . . . . . . . . . . . . . . . . . . . . 151\nDank an den bisherigen Ministerpräsidenten des Saarlandes, \nTobias Hans . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 151\nZur Tagesordnung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 151\nE i n z i g e r  P u n k t  d e r  T a g e s o r d n u n g  \nErgänzung des Entwurfs eines Gesetzes über die Feststellung des \nBundeshaushaltsplans für das Haushaltsjahr 2022\n(Drucksache 175/22) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 152\nVolker Bouffier (Hessen) . . . . . . . . . . . . . . . . . 152\nReinhold Hilbers (Niedersachsen) . . . . . . . . . . . . 154\nDr. Florian Toncar, Parl. Staatssekretär beim\nBundesminister der Finanzen . . . . . . . . . . . . . . . . . . 156\nBeschluss: Stellungnahme gemäß Artikel 110 Absatz 3 GG . 159\nNächste Sitzung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 159\nFeststellung gemäß § 34 GO BR . . . . . . . . . . . . . . . . . . . . 159\nVerzeichnis der Anwesenden\nV o r s i t z :\nPräsident B o d o  R a m e l o w , Ministerpräsident\ndes Landes Thüringen\nS c h r i f t f ü h r e r :\nGeorg Eisenreich (Bayern)\nB a d e n - W ü r t t e m b e r g :\nRudolf Hoogvliet, Staatssekretär für Medienpolitik \nund Bevollmächtigter des Landes Baden-\nWürttemberg beim Bund\nB a y e r n :\nGeorg Eisenreich, Staatsminister der Justiz\nB e r l i n :\nAndreas Geisel, Senator für Stadtentwicklung, Bauen \nund Wohnen\nB r a n d e n b u r g :\nKatrin Lange, Ministerin der Finanzen und für \nEuropa\nB r e m e n :\nDr. Olaf Joachim, Staatsrat, Bevollmächtigter der \nFreien Hansestadt Bremen beim Bund\nH a m b u r g :\nDr. Anjes Tjarks, Senator, Präses der Behörde für \nVerkehr und Mobilitätswende\nH e s s e n :\nVolker Bouffier, Ministerpräsident\nLucia Puttrich, Ministerin für Bundes- und\nEuropaangelegenheiten und Bevollmächtigte des Landes \nHessen beim Bund\nM e c k l e n b u r g - V o r p o m m e r n :\nDr. Heiko Geue, Finanzminister\nN i e d e r s a c h s e n :\nReinhold Hilbers, Finanzminister\nN o r d r h e i n - W e s t f a l e n :\nDr. Stephan Holthoff-Pförtner, Minister für Bundes-\nund Europaangelegenheiten sowie Internationales\nR h e i n l a n d - P f a l z :\nHerbert Mertin, Minister der Justiz\nS a a r l a n d :\nJürgen Barke, Minister für Wirtschaft, Innovation, \nDigitales und Energie\nS a c h s e n :\nOliver Schenk, Chef der Staatskanzlei und\nStaatsminister für Bundesangelegenheiten und Medien\nS a c h s e n - A n h a l t :\nProf. Dr. Armin Willingmann, Minister für\nWissenschaft, Energie, Klimaschutz und Umwelt\nS c h l e s w i g - H o l s t e i n :\nClaus Christian Claussen, Minister für Justiz,\nEuropa, Verbraucherschutz und Gleichstellung\nT h ü r i n g e n :\nBodo Ramelow, Ministerpräsident\nV o n  d e r  B u n d e s r e g i e r u n g :\nClaudia Roth, Staatsministerin beim Bundeskanzler\nDr. Florian Toncar, Parl. Staatssekretär beim\nBundesminister der Finanzen\n1020. Sitzung\nBerlin, den 11. Mai 2022\nBeginn: 8.30 Uhr\nPräsident Bodo Ramelow: Meine sehr geehrten \nDamen und Herren, liebe Kolleginnen und Kollegen, ich \neröffne die 1020. Sitzung des Bundesrates.\nVerehrte Damen und Herren, wir sind heute erneut zu \neiner Sondersitzung zusammengekommen, um die\nErgänzung des Haushaltsgesetzes 2022 zu beraten. Mit \ndieser Ergänzung sollen die haushaltsrechtlichen\nVoraussetzungen für weitere Maßnahmen zur kurzfristigen\nAbmilderung der humanitären, gesellschaftlichen und\nwirtschaftlichen Folgen des völkerrechtswidrigen russischen \nAngriffskriegs gegen die Ukraine geschaffen werden. Die \nBundesregierung hat um Einberufung einer Sitzung\ngebeten, damit die Mittel für die Maßnahmen\nschnellstmöglich zur Verfügung stehen.\nBevor wir in die Beratung der Vorlage eintreten, habe \nich noch gemäß § 23 unserer Geschäftsordnung\nVeränderungen in der Mitgliedschaft des Bundesrates\nbekannt zu geben:\nAus der saarländischen Landesregierung und damit \naus dem Bundesrat sind am 25. April 2022\nausgeschieden: Herr Ministerpräsident Tobias H a n s , Herr\nMinister Klaus B o u i l l o n , Herr Minister Peter S t r o -\nb e l , Frau Ministerin Monika B a c h m a n n und\nHerr Staatssekretär Henrik E i t e l .\nZu ordentlichen Mitgliedern des Bundesrates hat die \nsaarländische Landesregierung am 26. April 2022\nbestellt: Frau Ministerpräsidentin Anke R e h l i n g e r\nsowie Herrn Minister Jürgen B a r k e .\nDie übrigen Mitglieder der Landesregierung wurden \nam selben Tag zu stellvertretenden Mitgliedern des\nBundesrates ernannt.\nDen alten und neuen Mitgliedern des Bundesrates\ngratulieren wir und wünschen ihnen stets eine glückliche \nHand.\nWir bedanken uns bei den ausgeschiedenen\nMitgliedern für die Zusammenarbeit und wünschen ihnen für die \nZukunft alles Gute.\nBesonders danken möchte ich an dieser Stelle unserem \nehemaligen Kollegen Herrn Ministerpräsidenten Tobias \nHans, der unser Haus nach vier Jahren Mitgliedschaft \nverlassen hat.\nTobias Hans hat sich schon in jungen Jahren politisch \nengagiert. 2009 zog er in den Landtag des Saarlandes ein, \nwo er 2015 den Vorsitz der CDU-Landtagsfraktion\nübernahm. Im März 2018 wurde er vom saarländischen\nLandtag zum Ministerpräsidenten und somit zum jüngsten \namtierenden Regierungschef eines Bundeslandes\ngewählt. In seiner Zeit im Bundesrat setzte er über die \nGrenzen des Saarlandes hinaus politische Akzente. Wir \nhaben ihn hier im Plenum als engagierten Fürsprecher der \ndeutsch-französischen Zusammenarbeit und Integration \nerlebt. In seiner Funktion als Vorsitzender der Deutsch-\nFranzösischen Freundschaftsgruppe trat Tobias Hans für \ndie Vertiefung der bilateralen Beziehungen sowie die \nStärkung der Zusammenarbeit von Bundesrat und\nfranzösischem Senat ein.\nWir wünschen Tobias Hans für seinen weiteren Weg \nalles Gute.\nBei dem bisherigen Saarländischen Bevollmächtigten, \nHerrn Staatssekretär Henrik E i t e l , bedanken wir uns \nfür die gute und vertrauensvolle Zusammenarbeit im \nStändigen Beirat und wünschen ihm ebenfalls für die \nZukunft viel Erfolg.\nNeuer Bevollmächtigter des Saarlandes beim Bund ist \nseit dem 26. April 2022 Herr Thorsten B i s c h o f f , \nden ich sehr herzlich bei uns im Hause begrüße.\nDie Tagesordnung liegt Ihnen in vorläufiger Form \nmit diesem einzigen Tagesordnungspunkt vor.\nGibt es Wortmeldungen zur Tagesordnung? – Das \nkann ich nicht feststellen.\nDann ist die Tagesordnung so festgestellt.\nIch rufe den einzigen Tagesordnungspunkt auf:\nTOP 1\nErgänzung des Entwurfs eines Gesetzes über die \nFeststellung des Bundeshaushaltsplans für das \nHaushaltsjahr 2022 (Drucksache 175/22)\nMit Wortmeldungen sind mir angezeigt: Herr\nMinisterpräsident Volker Bouffier, Herr Minister Hilbers,\nNiedersachsen, und Herr Parlamentarischer Staatssekretär \nDr. Toncar, Bundesministerium der Finanzen.\nMeine sehr verehrten Damen und Herren, ich darf\nzuerst das Wort erteilen – und ich bemerke es einfach –\nunserem Urgestein im Bundesrat. Immerhin 23 Jahre \nhaben wir diese Stimme hier hören dürfen. – Lieber\nVolker Bouffier, ich darf dir das Wort geben. \nVolker Bouffier (Hessen): Sehr geehrter Herr\nPräsident! Meine Damen und Herren! Liebe Kolleginnen und \nKollegen! – Vielen Dank, Herr Präsident, für diese \nfreundliche Begrüßung! Das baut mir eine gute Brücke. \nNachtragshaushalte zum Bundeshaushalt gehören\nnormalerweise nicht zu den Highlights der Beratungen des \nBundesrates. Das läuft eher routinemäßig oder auf der \nEbene der Fachleute. Aber ich habe mich vielleicht nicht \nzuletzt auch aufgrund meiner langen Erfahrung gemeldet.\nEs sind keine normalen Zeiten, weder politisch noch \nökonomisch noch gesellschaftlich – im Gegenteil. Der \nAngriffskrieg Russlands auf die Ukraine hat nicht nur \nTod, Leid, Elend, Grauen gebracht und die\nNachkriegsordnung Europas komplett zerstört, sondern hat im\nGefolge natürlich auch erhebliche Auswirkungen\nökonomischer Art. Wir haben im Mittelpunkt die Frage der bis \ndahin ungeahnten Preisexplosion bei der Energie. Ich will \naber darauf hinweisen: Wir reden nicht nur über Energie. \nWenn man sich die Entwicklung der Preise im\nLebensmittelbereich ansieht – deutlich! – und dann noch eine \nInflation hinzunimmt, wie wir sie seit 40 Jahren nicht \nmehr erlebt haben – mindestens 6 bis 7 Prozent! –, dann \nmuss man kein großer Leitartikler sein oder Aufsätze \ndarüber schreiben, um zu erkennen: In einer\nBevölkerung, die nach über zwei Jahren Corona mehr als\ngestresst ist, die erhebliche Auswirkungen spürt, kommt das \nalles zusammen. Ich kann gut nachvollziehen, dass man \nin einer solchen Situation Überlegungen anstellt: Wo \nmüssen wir etwas tun, wo können wir etwas tun, und wie \nmachen wir es möglichst sinnvoll, damit gerade\ndiejenigen, die ganz besonders betroffen sind, also Menschen \nmit geringem Einkommen, spüren, dass wir sie in dieser \nSituation nicht alleinlassen und dass sie eine wirkliche \nHilfe erfahren? Das ist der Hintergrund, um den es dabei \ngeht. \nAuch wenn ich sehr wohl weiß, dass wir im ersten \nDurchgang sind und die Fraktionen des Deutschen\nBundestags, die tragenden Fraktionen der Bundesregierung \nnoch Überlegungen anstellen – das kann ich nur\nbegrüßen –, meine ich, es ist schon notwendig, dass wir hier \nmal einiges hinterlegen. Das ist keine\nRoutineveranstaltung. Wir werden uns vielfach wiedersehen – ich nicht \nmehr, aber Sie. Sie werden immer wieder vor den\ngleichen Problemen stehen, und dann wird man sich zu\nüberlegen haben: Ist es klug, mit knappen Mehrheiten was \ndurchzuhauen? Ist es besser, das eine oder andere vorher \nzu besprechen oder in dem Gefühl „Wir können doch \neinfach sagen: Stimmt zu oder lasst es bleiben!“? Ich \nhalte diese Entwicklung für alles andere als\nerstrebenswert. In einer Situation, in der sämtliche Haltelinien, die \nes gab, entweder irgendwie verschwunden sind oder nicht \nmehr so tragen, wie sie die Gesellschaft getragen haben, \nwerden Sie sehr bald merken: Die Schlagzeile des Tages \nträgt jedenfalls nicht auf längere Sicht. Was ich damit \ndeutlich machen will, sind einige Bemerkungen, nicht \nnur, aber auch speziell aus der Sicht der Länder. Länder \nund Kommunen, beides gehört dazu. \nMeine Damen und Herren, es ist für sich gesehen \nschon keine Bagatelle: eine Neuverschuldung von \n139 Milliarden Euro. Da kann man sagen: Müssen wir \nmachen! – 139 Milliarden Euro Verschuldung bedeutet \naber 139 Milliarden Euro vorgetragene Belastung für die \nnächste Generation. Es mag eine Situation geben, in der \nman keine Alternative hat. Sie haben aber massive\nRücklagen im Haushalt. Massive! Der Bundesfinanzminister \nbestreitet das ja nicht. Warum nutzen Sie diese nicht? \nDas ist die eine Frage.\nEine andere Bemerkung, einfach zur Finanztechnik, \naber das will ich nicht überstrapazieren: Sie haben eine \nFülle von Globaltiteln, die recht allgemein beschrieben \nsind. Dazu würde Ihnen jeder Haushaltspolitiker sagen: \nDas muss aber viel genauer sein. – Das will ich hier nicht \nvertiefen. Ich will aber schon darauf hinweisen: Es sind \nmehrere Aspekte. Es ist nicht nur die Struktur, wie Sie es\nangehen, sondern auch die Umsetzung. Aus der Sicht der \nLänder und Kommunen ist natürlich darauf zu achten: \nWas bedeutet das für uns finanziell? Und die zweite \nÜberlegung ist: Wie geht das Ganze denn überhaupt \npraktisch? Dabei will ich mich auf wenige Beispiele \nkonzentrieren.\nWenn Sie die Energiepreisepauschale, also diese\nberühmten 300 Euro, nehmen und die 100 Euro pro Kind –\nkann man gut verstehen –, muss man einmal darauf\nhinweisen: Von diesen Kosten, die in einer Größenordnung \nvon etlichen Milliarden liegen, zahlen die Länder und die \nKommunen mehr als die Hälfte. Das muss man einfach \nbedenken. Die Lösung über die Lohnsteuer, die Sie\ngewählt haben, bedeutet, da Länder und Kommunen den \ngrößeren Anteil haben, dass die finanzielle Belastung \ndurch dieses Entlastungspaket mehrheitlich bei Ländern \nund Kommunen liegt. Das kann man für richtig oder \nfalsch halten, man darf es aber nicht völlig unterschlagen. \nWir werden sehr viele Sachverhalte haben, bei denen \nman wieder dieses alte Problem hat, das jeder\nnachvollziehen kann: Wie schultern wir gemeinsame\nVerpflichtungen? Und das muss am Ende ausgewogen bleiben.\nDeshalb hinterlege ich hier: Von den Kosten, die dort \nvorgesehen sind, – ich glaube, 11,8 Milliarden Euro –\nzahlen Kommunen und Länder rund 7 Milliarden Euro.\nDas leitet über zu einem weiteren Gesichtspunkt –\nerstens: Wer zahlt was? Zweitens: Ist das eigentlich\npraktisch sinnvoll? Und, ich kann es Ihnen jetzt nicht\nersparen, das 9-Euro-Ticket drei Monate lang im öffentlichen \nPersonennahverkehr: Alle Verkehrsminister aller Länder, \negal welcher politischer Farbe, haben in vielen\nVerlautbarungen deutlich gemacht, dass das nicht der Weisheit \nletzter Schluss ist. Es ist eine irre\nUmsetzungsproblematik für die Verbände. Aber was aus meiner Sicht viel \nschlimmer ist: Nach den drei Monaten, wenn dann große \nErwartungen geweckt wurden hinsichtlich des Komforts, \ndes Service, des Ausbaus, bricht das Ganze praktisch ab. \nWir wissen alle heute schon: Der öffentliche Nahverkehr \nist in jedem Land drastisch unterfinanziert. Und jetzt \nschaffen wir eine Erwartungskulisse, angesichts derer die \nLänder und die Kommunen vor folgendem Problem\nstehen werden: Weil ihnen das Geld hinten und vorne fehlt, \nmüssen sie entweder die geschaffenen Standards radikal \nzurücknehmen, was Ärger bringt und eigentlich nicht im \nSinne des Erfinders ist, oder aber sie müssen sich weiter \nverschulden. Weiter verschulden ist aber nicht möglich, \nwenn Sie ein Verschuldungsverbot in der Verfassung \nhaben. Damit kommen Sie von einem zum anderen. Die \nrichtige Antwort wäre, die Regionalisierungsmittel\nstärker zu erhöhen, als es jetzt in diesem Haushalt\nvorgesehen ist. Ich bin überzeugt: Das sieht keiner, egal von \nwelcher Regierung er kommt, im Ergebnis anders. – Dies \nsind einige wenige Hinweise, die ich geben will. \nEin dritter Punkt, der mich ganz besonders beschäftigt: \nIch habe vorhin gesagt, ich kann sehr gut nachvollziehen, \ndass man in einer solchen Situation insbesondere\nMenschen, die ein geringes Einkommen haben, unterstützen \nmöchte. Man kann und muss über die Frage diskutieren: \nKönnen wir denn eigentlich alles, was in dieser Zeit\nkrisenhaft auf uns zukommt, durch den Staat abfedern? Ich \nwill nicht ordnungspolitisch diskutieren, ob das richtig \noder falsch ist, aber man kann sich vielleicht darauf\nverständigen: Wir können nicht alle Folgen durch staatliche \nMaßnahmen abfedern. Auch der Bundesfinanzminister \nund der Bundeswirtschaftsminister haben dies mehrfach \ngesagt. Das teile ich ausdrücklich. Folglich muss man \nsich, wenn man etwas macht, überlegen, wie man es \nmacht und für wen man es macht. Das will ich Ihnen \nwirklich noch einmal sehr ans Herz legen, meine Damen \nund Herren: Wenn schon Hilfen, dann müssten sie doch \neigentlich gerade für diejenigen sein, die sie besonders \nbrauchen. \nJetzt haben Sie einen Weg gewählt, den ich ja\nverstehen kann aus vielen früheren Diskussionen darüber, wie \nwir das am besten und angesichts der schwierigen\nbürokratischen Fragen hinkriegen, und sind auf die\nwahrscheinlich tolle Idee gekommen: Wenn wir das über die \nLohnsteuer machen, ist super! Da haben wir vorhandene \nStrukturen, das können wir über die Finanzämter machen, \nüber die Arbeitgeber usw. – Das klingt aber nur im ersten \nMoment gut. Bei näherer Betrachtung – und das ist mein \ngrößter Einwand und meine größte Sorge – erreichen Sie \naber bestimmte Bevölkerungsgruppen, die es nun\nwirklich brauchen, schlicht nicht. \nWarum gehen die Rentner eigentlich völlig blank aus? \nIch höre, die Koalition diskutiert jetzt im Hintergrund. \nIch kann sie nur ermutigen. Man kann ja sagen: 5 Prozent \nmehr Rente, damit sind die gut dabei. – Okay! Aber das \nfunktioniert dann nicht mehr, wenn Sie 7 Prozent\nInflation haben. Jemand, der 950 Euro Rente hat, muss davon \nheizen, sich etwas zu essen kaufen und in Gottes Namen \nvielleicht auch tanken. Dem nützt der Rest relativ wenig. \nUnd es geht ja nicht nur um eine ökonomische\nBetrachtung, sondern es geht auch um eine\ngesellschaftspolitische Befriedung einer schwierigen Situation. Also:\nWarum lassen Sie die Rentner draußen? Viele von uns\nbekommen die 300 Euro, die wir wahrscheinlich nicht\nwirklich brauchen. Die Rentner kriegen sie nicht.\nZweites Beispiel, in der Debatte selten gehört: Junge \nMenschen, die zum Beispiel studieren, sind in aller Regel \nnicht gerade mit großen Einkünften versehen. Sie\nbekommen gar nichts. Schlicht nichts! Sie haben aber einen \nGrundbedarf. Jetzt frage ich Sie einmal, warum. Schlicht: \nWarum? \nUnd ein drittes Beispiel – da ermutigt mich Frau \nStaatsministerin Roth –: Erinnern Sie sich, wie oft wir \nüber das Thema Selbstständige gesprochen haben? Die \ngehen völlig leer aus. Wie oft haben wir bei Corona über \ndie Soloselbstständigen gesprochen, über die kleinen \nKünstler, über die Veranstalter, über all diejenigen, die \nseit zwei Jahren mehr oder weniger blank sind? Die\nkriegen nichts. Schlicht nichts. Warum? \nVielleicht haben Sie das alles bedacht und können es \nmir erklären. Aber die vermeintlich verwaltungstechnisch \nso geniale Lösung über die Lohnsteuer erreicht wichtige \nGruppen unserer Gesellschaft schlicht nicht. Und da geht \nes nicht um Leute, die viel haben. Ich habe Ihnen drei \nBeispiele genannt. Ich halte das für schwere Mängel. \nDeshalb im Ergebnis, meine Damen und Herren:\nDieser Bundeshaushalt und die Themen, um die es hier heute \ngeht, sind aus meiner Sicht strukturell mit erheblichen \nMängeln versehen. Aber vor allen Dingen – das ist mir \ndas Allerwichtigste –: Wenn man schon etwas macht, \ndann macht es doch keinen Sinn, viel Geld auszugeben, \num anschließend festzustellen, dass man wesentliche \nTeile der Bevölkerung, denen man eigentlich helfen \nmüsste, gar nicht erreicht. Und was erleben Sie dann? \nWeder gesellschaftspolitische Befriedung noch Hilfe für \nweite Teile der Bevölkerung, die es ökonomisch\nunbedingt brauchen. Das Ganze hat also so starke Mängel, \ndass ich, jedenfalls Stand heute, nicht empfehlen kann, \ndiesem Haushalt zuzustimmen.\nMeine Damen und Herren, der Deutsche Bundestag\nwird, wenn ich das richtig weiß, morgen und übermorgen \nGelegenheit haben, vielleicht das eine oder andere noch \naufzunehmen. Es ist aber, wie gesagt, ein großes Thema: \nDie Umsetzung aller Maßnahmen ist ohne Länder und \nKommunen nicht möglich. Ich habe eben darauf\nhingewiesen: Energiepauschale, zusätzliches Kindergeld –\nüber 50 Prozent der Kosten tragen die Länder. \nIch habe Sie auch auf den ÖPNV hingewiesen: Ich\nhabe nachverfolgt, wie es zu diesen Entscheidungen kam, \naber es ist relativ wurscht. Wenn Sie nach drei Monaten \neine Situation schaffen, in der die Enttäuschung größer ist \nals das, was Sie vorher gewonnen haben, dann ist das \nnicht nur politisch falsch. Es ist ökonomisch falsch, und \nvor allen Dingen werden Sie nicht in der Bevölkerung die \nnotwendige Befriedung finden. \nUnd zum letzten Punkt, den ich Ihnen genannt habe: \nIch verstehe nicht, warum man zum Beispiel die\nberühmten Soloselbstständigen, Künstler und Ähnliche, die \nschlicht nichts haben, die auch keine Rücklagen mehr \nhaben und die wir mit unzähligen Diskussionen über \nWirtschaftshilfen versucht haben, irgendwie über Wasser \nzu halten, jetzt ausnimmt und dann sagt: Wir helfen\ndenen, die es besonders brauchen. – Aber genau die stellen \ndann fest, sie kriegen gar nichts. Da muss ich sagen: Dem \nkann man nicht beitreten. – Vielen Dank!\nPräsident Bodo Ramelow: Vielen Dank, lieber \nKollege Bouffier! – Ich darf nun das Wort erteilen Herrn \nMinister Hilbers, Niedersachsen.\nReinhold Hilbers (Niedersachsen): Herr Präsident! \nMeine sehr verehrten Damen und Herren! In der heutigen \nSitzung widmen wir uns dem sogenannten\nEntlastungspaket, dem von der Bundesregierung beschlossenen\nEntwurf für einen Ergänzungshaushalt. Bereits mit der\nVorstellung des Regierungsentwurfs zum zweiten\nNachtragshaushalt hat der Bundesfinanzminister die mögliche \nNotwendigkeit eines Ergänzungshaushalts vor dem\nHintergrund des völkerrechtswidrigen Angriffskrieges\nRusslands gegen die Ukraine adressiert. Heute ist die traurige \nRealität, dass der Krieg ohne Aussicht auf ein Ende\nfortgeführt wird. Er bringt Not, Leid, entsetzliche Schrecken. \nWir sehen die Bilder jeden Abend im Fernsehen. Leid \nund Tod kommen über die dortige Bevölkerung, und wir \nsind solidarisch und stehen den Menschen in der Ukraine \nzur Seite.\nAber dieser Krieg – mein Vorredner hat es gesagt –\nhat eben auch enorme wirtschaftliche Konsequenzen, die \nauf vielen Feldern spürbar werden. Das sind\nLieferengpässe, Rohstoffknappheit bis hin zu sprunghaft\nangestiegenen Preisen. Egal ob an der Tankstelle, im Supermarkt, \nzu Hause in Bezug auf die eigene Heizkostenrechnung,\nwo auch immer: Alle sind betroffen. Es gab schon vor \ndem russischen Überfall auf die Ukraine\nPreissteigerungen, aber durch die Lieferengpässe ist das alles noch mal \nverschärft worden, auch durch die ökonomischen\nUnsicherheiten. Die von der Bundesregierung insoweit\nvorgesehenen Entlastungen sollen im vorliegenden\nErgänzungshaushalt ihre haushaltsrechtliche Grundlage finden.\nNeben Unternehmenshilfen ist im sogenannten\nEntlastungspaket einiges berücksichtigt. Es beinhaltet eine \nEnergiepauschale in Höhe von 300 Euro für\neinkommenssteuerpflichtige Erwerbstätige – diese\nEinschränkung ist eben schon einmal betont worden –, einen\nKinderbonus und die Einführung des 9-Euro-Tickets. Ich will \nvorab betonen, bevor ich zu meinen kritischen\nBemerkungen komme, dass ich grundsätzlich begrüße, dass die \nBundesregierung Maßnahmen ergreift, um Bürgerinnen \nund Bürger und auch Unternehmen in unserem Land zu \nunterstützen und die Folgen abzumildern. Ich glaube \naber, wir müssen auch klar formulieren, dass der Staat \nkeinesfalls in der Lage ist und es auch nicht die Aufgabe \ndes Staates sein kann, die Menschen von sämtlichen \nBelastungen, die entstehen, zu befreien. Der Staat wird \ndas nicht können und kann nicht alle Folgen von Inflation \nund wirtschaftlichem Einbruch kompensieren. Er sollte –\ndas kann ich nur unterstreichen – diejenigen unterstützen, \ndie diese Lasten wirklich nicht selbst tragen können. Er \nkann nicht alle Folgen kompensieren, sondern er muss \ndenjenigen Menschen helfen, die überfordert wären mit \nden Themen, die sich daraus entwickeln.\nWenn der Staat aber unterstützend tätig wird, dann ist \nes unabdingbar, dass diese Maßnahmen erstens\nzielgerichtet, zweitens wirkungsvoll und drittens wirtschaftlich \nausgestaltet sind. Das gilt insbesondere bei einem\nMaßnahmenpaket von der Größenordnung, über die wir\nreden. Hinsichtlich des Entlastungspaketes II habe ich \nmeine Zweifel, ob diese Anforderungen an\nZielgerichtetheit, wirkungsvolles Handeln und wirtschaftliche\nAusrichtung gewährleistet sind. Nicht umsonst hat die\nFinanzministerkonferenz in diesem Beratungsstadium in \neinem Acht-Punkte-Papier 16 zu 0 dazu Stellung\ngenommen. Es mag grundsätzlich geeignet erscheinen, für \nweite Teile der Bevölkerung mit diesem Paket zumindest \nkurzfristige Entlastungseffekte zu erzielen. Wenn es aber \ndarum geht, Entlastungen für Bürgerinnen und Bürger \nvon wirtschaftlichen Folgen und finanziellen Belastungen \ndurch den Krieg in der Ukraine zu erreichen, dann frage \nich mich, ob die Zielrichtung des Pakets stimmt.\nMein Vorredner hat eben darauf hingewiesen: Warum \nsind die Rentnerinnen und Rentner nicht berücksichtigt? \nWarum wird nichts für Soloselbstständige getan? Warum \nwird für Unternehmen relativ wenig getan? Warum\nerleben wir, dass Studenten und ähnliche Gruppen nicht \nbedacht werden? Das ist für mich ein Beispiel dafür, dass \ndie Fokussierung auf die wirklich entlastungsbedürftigen \nMenschen nicht hinreichend erfolgt ist beziehungsweise, \nwenn sie bedacht worden ist, nicht besonders gelungen \nist. Mir ist durchaus bewusst, dass mit dem Paket\ninsbesondere kurzfristige Wirkungen zur zeitnahen Liquidität \nfür bestimmte Bevölkerungsgruppen erreicht werden \nsollen. Wünschenswert wäre aber eine langfristige\nAusrichtung gewesen. Ich denke beispielsweise auch an\nUnternehmensentlastungen durch Turboabschreibungen oder \neine weitere Verbesserung der\nVerlustrücktragsmöglichkeiten. Oder wenn ich an die vielen Pendlerinnen und \nPendler denke: Ihnen hilft ein einmaliger\nEnergiezuschuss wenig. Eine Anhebung der Pendlerpauschale auf \n38 Cent ab dem ersten Kilometer und das für eine längere \nDauer hätte eine wesentlich bessere Wirkung entfaltet.\nErnsthafte Sorgen bereiten mir beim Entlastungspaket \ndie Folgen für die Länder und für die Kommunen. Ich \nspreche hier von Steuermindereinnahmen der Länder in \neinem Bereich, der auch die Kommunen trifft. Das steht \nim Zusammenhang mit dem von der Bundesregierung \nbeschlossenen Entlastungspaket. Es gibt, was das 9-Euro-\nTicket angeht – ich habe mich darüber eben noch mal im \nKollegenkreis unterhalten können –, erhebliche\nSchwierigkeiten, die wir in den Ländern ganz konkret mit der \nUmsetzung dieser Maßnahme haben.\nDas Entlastungspaket II mit den entsprechenden\nMaßnahmen geht allein auf die Bundesregierung zurück. \nDiese Ideen, Vorschläge und Maßnahmen sind im\nKoalitionskreis der Bundesregierung erörtert worden. Auch die \nLänder haben sich dazu positioniert. Das ist im\nWesentlichen, was die kalte Progression und ähnliche Themen \nangeht, im Entlastungspaket I bewerkstelligt worden. \nDazu stehe ich ausdrücklich. Aber dieses\nEntlastungspaket II mit seinen Maßnahmen ist auf den Bund\nzurückzuführen. Dann ist es auch konsequent, wenn der Bund die \ndamit verbundenen finanziellen Lasten trägt. Wer die \nMusik bestellt, sollte sie auch bezahlen.\nEin Blick auf den Ergänzungshaushalt zeigt, dass die \ndort veranschlagten Mittel nicht ausreichen. Durch die \nMaßnahmen des Paketes werden die Länder und\nKommunen über Gebühr zur Kasse gebeten – auch darauf ist \neben schon hingewiesen worden –, und dies, ohne dass \nwir Länder vorher an der Beratung der Maßnahmen und \nderen Finanzierung beteiligt worden sind. Das ist \nschlichtweg ein Geschäft zulasten Dritter. Das bedeutet \nallein 11,8 Milliarden Euro für die Energiepauschale und \nden Kinderbonus. Davon zahlen die Länder nach Ihren \nBerechnungen – nach Ihren, nicht nach unseren –\n6,8 Milliarden Euro. Das heißt also: Über die Hälfte \ndieser Maßnahmen bleibt finanziell bei den Ländern\nhängen, die ebenfalls große Herausforderungen mit dieser \nProblematik, den Fragen der Inflation, steigender Preise \nund eben auch der Flüchtlingsunterbringung, zu schultern \nhaben. Es wäre deshalb ein richtiges, wichtiges und\nstarkes Signal, wenn die Länder heute mit einer Stimme –\nund das tun sie in der Stellungnahme – entsprechend \nunmissverständlich zum Ausdruck bringen, dass es so \nnicht geht. Die Erwartung, dass der Bund den\nKinderbonus und die Energiepreispauschale sowie das sogenannte \n9-Euro-Ticket vollständig ausfinanziert, sollte hier heute \nadressiert werden und müsste entsprechend ergänzt\nwerden.\nMeine Damen und Herren, erlauben Sie mir noch \nzwei, drei Aspekte in Bezug auf diese Ergänzung zur \nSprache zu bringen! Kritisch sehe ich in der Tat, dass \ndiese Ergänzung in beachtlichem Umfang stattfindet und \nkreditfinanzierte Ausgabetitel enthält, die keinen Bezug \nzu den Auswirkungen des Krieges in der Ukraine\naufweisen und hier dennoch in besonderer Weise berücksichtigt \nwerden. Das betrifft die globale Mehrausgabe von \n13,7 Milliarden Euro, die dort adressiert ist, um mal ein \nBeispiel zu nennen. Schon alleine aus\nTransparenzgründen sollte es hierfür eine Zweckbestimmung geben.\nWeiterhin wird diese Ergänzung mit knapp 140 Milliarden \nEuro in 2022 kreditfinanziert. Das sind horrende\nSteigerungen der Kreditaufnahmen in unserem Land, die mich \nsehr nachdenklich machen. Hinzu kommt ein 100-\nMilliarden-Euro-Paket, das zur Stärkung der Bundeswehr \ngeschnürt wird.\nDas sind Finanzierungen. Das heißt also: Zunächst \nwerden keine Rücklagen herangezogen, zunächst werden \nkeine Möglichkeiten genutzt, Einsparungen zu erzielen. \nEs wird keine Möglichkeit genutzt, zu konsolidieren, um \ndiese Maßnahmen zu erzielen, sondern es wird\nvollständig auf die Nettokreditaufnahme gesetzt. Das heißt in der \nTat, dass wir das auf die nächste Generation verlagern. \nDas könnten wir tun, wenn wir der nächsten Generation \nversprechen könnten, dass es einmal eine Krise gibt und \ndie Lösung, die wir anstreben, die nächste Generation \ndavon befreit, mit Krisen zu tun zu haben. Wenn ich mir \naber die letzten 10 bis 20 Jahre anschaue, dann erinnere \nich mich an jede Menge Krisen, die wir haben schultern \nmüssen. Deswegen werden wir das der nächsten\nGeneration wohl nicht versprechen können. Das bedeutet aber \nim Umkehrschluss, dass wir ihnen jetzt nicht alle Lasten \naufbürden können, die wir heute heranziehen, um unsere \nKrisen zu lösen.\nVor diesem Hintergrund halte ich das für falsch und \nwill die klare Vorstellung äußern, dass man zunächst \neinmal die Rücklagen, die man hat, zum Beispiel die \nAsylrücklage, die der Bund noch hat, zur Finanzierung \ndieser Dinge heranzieht. Wir haben das in Niedersachsen \nbei der Ausfinanzierung unseres Covid-19-\nSondervermögens gemacht. Wir haben im Zinsmanagement dafür \ngesorgt, dass wir Minderausgaben haben, und wir haben \n100 Millionen Euro in verschiedenen Bereichen\neingespart und insgesamt 1 Milliarde einbringen können aus \nRücklagen und Ähnlichem, um die Ausgaben im\nZusammenhang mit der Covid-19-Pandemie zu finanzieren. \nDas ist das, was ich erwarte.\nErwähnenswert ist in diesem Zusammenhang auch, \ndass der Stabilitätsrat, dem Bund und Länder\ngleichrangig angehören, kürzlich festgestellt hat, dass\nKonsolidierungsanstrengungen vollzogen werden müssen, um zu \nHaushalten ohne Nettokreditaufnahme zurückkehren zu \nkönnen. Aber ich vermag bisher keine Anstrengungen bei \nder Bundesregierung festzustellen, dass dies auch\nwirklich gemacht wird. Selbiges gilt auch für die Frage der \nPriorisierung der Ausgaben. Wenn wir neue Aufgaben \nvor uns haben, ist es, glaube ich, unerlässlich, das zu tun.\nMeine Damen und Herren wir blicken in eine\nungewisse Zukunft. Es ist deshalb wichtig, dass wir eine\nsolide und nachhaltige Haushalts- und Finanzpolitik\nbetreiben, die uns auf die kommenden Aufgaben vorbereitet. \nSie ist mehr denn je gefragt. Ich möchte an dieser Stelle \nnicht schließen, ohne erneut in diesem Hohen Haus auf \ndie Bedeutung der Schuldenbremse hinzuweisen und \nderen grundgesetzliche und grundsätzliche Bedeutung \nhervorzuheben. Die Tragfähigkeit öffentlicher Haushalte \nist kein Selbstzweck. Sie ist Grundlage, um\nkrisenresilient aufgestellt zu sein. Sie ist Grundlage, um\nkrisenresilient handeln und gleichzeitig auch gestalterisch agieren zu \nkönnen. Ich sehe das ganz besonders gegenüber der \nkommenden Generation, bei der wir dafür auch in\nVerantwortung stehen. Deswegen kann ich nur betonen, dass \nich das, was augenblicklich auf dem Tisch liegt, nicht für \nzustimmungsfähig halte, und deswegen werden bei\ndiesem Ergänzungshaushalt noch sehr viele Diskussionen \nnötig sein, um die Punkte, die ich aufgelistet habe,\nentsprechend wiederfinden zu können. – Vielen Dank!\nPräsident Bodo Ramelow: Vielen Dank, Herr\nMinister Hilbers! – Ich darf nun aufrufen Herrn\nParlamentarischen Staatssekretär Dr. Toncar, Bundesministerium der \nFinanzen.\nDr. Florian Toncar, Parl. Staatssekretär beim\nBundesminister der Finanzen: Herzlichen Dank, Herr\nPräsident! Meine sehr geehrten Damen und Herren, zunächst \nganz herzlichen Dank, dass Sie diese Sitzung heute\nmöglich gemacht haben. Ich weiß das sehr zu schätzen. Das \nerleichtert uns die Reaktion auf die aktuellen\nHerausforderungen beträchtlich.\nDer völkerrechtswidrige russische Angriffskrieg hat \nerhebliche humanitäre, gesellschaftliche, soziale,\nwirtschaftliche Auswirkungen: die humanitäre Situation in \nder Ukraine selbst, die erheblichen Belastungen der\nBürgerinnen und Bürger und der Unternehmen durch die \nPreissteigerungen, aber auch die ökonomische\nUngewissheit. Wir haben aktuell eine Inflationsrate von \n7,4 Prozent. Wir haben eine Preissteigerung von fast \n40 Prozent – 39,5 Prozent – bei den Energiekosten. Das \nhat schwere Auswirkungen sozialer und wirtschaftlicher \nArt und beschäftigt die Menschen sehr.\nGleichzeitig müssen wir in der aktuellen Phase\nweiterhin eine unterstützende Finanzpolitik machen, um die \nFolgen der Pandemie zu bewältigen. Gesellschaftlich, \ngesundheitspolitisch und auch wirtschaftlich geht das \nnicht vom einen Tag auf den anderen. Vielmehr sind die \nAuswirkungen heute noch spürbar, wenn\nselbstverständlich auch schwächer als noch vor einigen Monaten. Sie \nsind aber im Bundeshaushalt 2022 noch ausgesprochen \nstark zu spüren, und sie werden auch in den nächsten \nJahren noch zu spüren sein. Auch wenn wir ab dem \n1. Januar 2023 keine Notlage im haushaltsrechtlichen \nSinne mehr haben, wird man selbstverständlich noch \nAuswirkungen der Pandemie und des Krieges in\nfinanzieller Hinsicht sehen. Damit müssen wir umgehen.\nDer Bund hat sich in den letzten Jahren enorm\nengagiert bei der Bewältigung der Folgen der Pandemie, im \nGesundheitswesen ebenso wie im sozialen und\nwirtschaftlichen Bereich. Ein Großteil der 139 Milliarden \nEuro Nettokreditaufnahme dieses Jahr, die es in der \nSumme mit Haushalt und Ergänzungshaushalt gibt, sind \ndarauf zurückzuführen. Aus meiner Sicht ist das eine \nhohe Summe, aber es ist eine Summe, von der die\nMenschen in unserem Land profitieren und auf die sie in \nvielen Fällen angewiesen sind. Auch alle staatlichen \nGebietskörperschaften profitieren davon, dass wir zum \nBeispiel dieses Jahr immer noch massiv Corona-\nWirtschaftshilfen gezahlt haben, Kurzarbeitergeld gezahlt \nhaben, das Gesundheitssystem und die\nPandemiebekämpfung unterstützen. Insofern sind diese 139 Milliarden \nEuro eine hohe Summe. Aber wenn das hier ohne den \nKontext beschrieben wird, in dem diese Ausgaben\ngetätigt worden sind, halte ich das für verkürzt.\nWir haben mit dem Ergänzungshaushalt weitere\nzielgerichtete Maßnahmen beschlossen, fast ausschließlich \nzur Abfederung der Folgen des Krieges in der Ukraine \nund in geringem Umfang für die weitere Abbildung von \nPandemiefolgen, beispielsweise im Bereich der\nKrankenhausfinanzierung oder der Tests, die also weit\nüberwiegend im Zusammenhang mit dem Krieg in der Ukraine, \naber insgesamt für einen der beiden Zwecke\nherangezogen werden.\nNeben Verstärkungsmitteln für die ressortbezogenen \nMaßnahmen, die wir im Einzelnen ausgewiesen haben, \nwerden die einnahme- und ausgabeseitigen\nAuswirkungen insbesondere der erheblich gestiegenen\nEnergiekosten und die Hilfen für Unternehmen abgebildet.\nGleichzeitig setzen wir die Vereinbarungen im Zusammenhang \nmit der Unterbringung, der Verpflegung und der\nBetreuung von Geflüchteten aus der Ukraine um. Neben der \nUnterstützung der Länder und Kommunen über einen \nerhöhten Anteil an der Umsatzsteuer im Volumen von \n2 Milliarden Euro sind weitere Mehrausgaben für den \nBund durch den Übergang der Geflüchteten in den\nBereich des SGB II und die damit verbundene Entlastung \nder Länder von den Leistungen nach dem\nAsylbewerberleistungsgesetz von über 2 Milliarden Euro\nberücksichtigt.\nWir haben im Ergänzungshaushalt gegenüber dem \nzweiten Regierungsentwurf Mindereinnahmen in Höhe \nvon insgesamt 12,9 Milliarden Euro und Mehrausgaben \nvon 26,3 Milliarden Euro veranschlagt. Ich darf darauf \nhinweisen, dass der Bund selbstverständlich auch über \ndas hier Veranschlagte hinaus massiv mit den Folgen \ndieser Situation zu tun hat. Wir werden vorschlagen –\ndazu werden wir ja auch um Ihre Zustimmung bitten –, \ndas Grundgesetz so zu ändern, dass wir 100 Milliarden \nEuro für die Bundeswehr bereitstellen können. Das ist \nselbstverständlich eine Aufgabe, eine Ausgabe des\nBundes, die dazukommt und die auch nicht aufschiebbar ist, \ndenn die Defizite im Bereich der Verteidigungsfähigkeit \nmüssen so schnell es geht abgestellt werden, und unsere\nBündnisfähigkeit muss wiederhergestellt werden. Das \nsind natürlich zusätzliche Dinge, die zweifelsohne\nBundesaufgabe sind, aber die man auch betrachten muss und \nmit bedenken sollte, wenn man über die Ausgewogenheit \nder finanziellen Lastenteilung – wer muss und sollte in \nwelchem Maße beteiligt werden und mitfinanzieren bei \nden Folgen dieser Situation? – spricht.\nWir haben das Thema „Schutzschirm für die\nWirtschaft“. Der Bundeswirtschaftsminister und der\nBundesfinanzminister haben ein gestaffeltes Maßnahmenpaket \nvorgestellt, um die Unternehmen, die durch die Folgen \ndes Krieges, durch Sanktionen, durch Energiepreise und \nandere klar auf den Krieg zurückzuführende Ursachen \nstark betroffen sind, möglicherweise existenziell\nbetroffen sind, zu unterstützen, und das tun wir natürlich auch.\nUnd wir sind in Gesprächen im G-7-Format, aber auch \nim europäischen Format über die Frage: Wie können wir \nüber Kredite oder andere Instrumente die kurzfristige \nFinanzierung der Ukraine sicherstellen? Aber wir hoffen \nja sehr, dass wir möglichst bald – ich glaube, das kann \nich im Namen aller sagen – über ein Konzept zum\nWiederaufbau dieses Landes sprechen dürfen; das möchte ich \nan dieser Stelle ausdrücklich sagen.\nWir müssen also überlegen, wie und mit welchen \nMaßnahmen wir jetzt insbesondere die\nHerausforderungen, die den Bund, die Länder und die Kommunen\ntreffen, angehen. Dazu ist ja vieles gesagt worden, worauf \nich gerne gleich noch im Einzelnen entgegnen möchte. \nEines allerdings ist mir wichtig – und das sage ich hier im \nganz besonderen Bewusstsein –: Das sind Fakten, über \ndie wir eine gesellschaftliche Diskussion brauchen.\nWir hatten im letzten Jahr, 2021, laut dem\nStatistischen Bundesamt ein gesamtstaatliches Defizit des\nBundes von 143 Milliarden Euro. Wir hatten zur selben Zeit \neinen Überschuss der Länder und Kommunen von \n6,5 Milliarden Euro und der Sozialversicherungen von \n4,4 Milliarden Euro. Das heißt: Das Defizit des Bundes \nwar im letzten Jahr höher als das gesamtstaatliche\nDefizit. Wir haben dieses Jahr im ersten Quartal ein Defizit \ndes Bundes von 28,4 Milliarden Euro. Wir haben in den \nLändern im selben Betrachtungszeitraum insgesamt einen \nÜberschuss von 11 Milliarden Euro gehabt unter\ndenselben sehr adversen, schwierigen Herausforderungen,\nökonomischen Bedingungen. Das bitte ich auch mal mit zu \nbedenken. Ich glaube, dass es im gesamtstaatlichen\nInteresse nicht sinnvoll sein kann, wenn wir die Finanzkraft \nder verschiedenen Gebietskörperschaften dauerhaft\nauseinanderfallen lassen. Dem müssen wir – der Bund\nsowieso; aber, ich finde, eigentlich alle – mehr\nAufmerksamkeit widmen.\nInsofern begrüße ich, dass die Beschlussempfehlung \nvorsieht, sehr deutlich zu machen, dass die\nSchuldenbremse ab 2023 eingehalten wird. Es ist klares Ziel des \nKoalitionsvertrages, das auch im Bund ab 2023 wieder zu \nmachen. Das ist für das Bundesfinanzministerium ein \nabsolut prioritäres Vorhaben, das sich auch mit den\nbisher vorgelegten Zahlen für die Finanzplanung, den\nEckwerten für 2023 und die Folgejahre, deckt. In aller\nVorsicht – die Steuerschätzung läuft ja noch –: Wir sehen \nnicht, dass dieses Ziel einnahmeseitig akut gefährdet \nwäre. Wir halten daran ausdrücklich fest.\nDennoch muss man natürlich sagen, dass es\nherausfordernd ist und es insbesondere – so wenig mich überrascht \nhat, was in der Beschlussempfehlung in den Ziffern 3 bis 7\ndrinsteht – natürlich ein gewisses Spannungsverhältnis zu \nder Aufgabe gibt, die Bundesfinanzen wieder zu\nkonsolidieren, was Sie zu Recht anmahnen, und gleichzeitig \ndiese zusätzlichen Ausgaben des Bundes, die Sie fordern, \ndarzustellen und zu finanzieren.\nIch will sehr konkret sagen: Herr Ministerpräsident \nBouffier, Herr Minister Hilbers, Sie haben die Rücklage \nangesprochen, die 48 Milliarden Euro beträgt. Deren \nEinsatz ist in der mittelfristigen Finanzplanung –\nübrigens nicht erst dieser Bundesregierung, sondern bereits \nihrer Vorgängerin – vorgesehen für das Jahr 2023 mit \netwa 30 Milliarden Euro und die verbleibenden \n18 Milliarden Euro 2024/25 abschmelzend, weil wir \nnatürlich alle wissen, dass wir in einem komplexen \nRechtsstaat, Sozialstaat, einem Bund-Länder-Geflecht \nmit sehr diffizilen Finanzbeziehungen einen Haushalt \ntatsächlich brutto nicht innerhalb eines Jahres von \n215 Milliarden Euro Neuverschuldung des Bundes über \n130 Milliarden auf unter 10 Milliarden runterbringen, \nwenn wir keine Rücklage haben, um zumindest den \nÜbergang so abzusichern, dass wir alle unsere\nKernaufgaben und auch die Rechtsverpflichtungen umsetzen \nkönnen.\nInsofern ist die Rücklage nicht verplant, um\nirgendwelche zusätzlichen Dinge zu finanzieren, sondern um \nden Stand der Verpflichtungen des Bundes in den\nnächsten drei Jahren, aber insbesondere im nächsten Jahr, zu \nfinanzieren. Die Rücklage wird nicht gehortet, sondern \nsie dient der schnellen Anpassung an die Schuldenbremse \nund den vorgegebenen Pfad, der für uns ja auch gilt. Sie \ndieses Jahr einzusetzen, kann man fordern. Das würde \naber natürlich dazu führen, dass wir im nächsten Jahr \neine Lücke von 30 Milliarden Euro haben. Die\nGegenfinanzierungsvorschläge im politischen Raum sind doch \neher spärlich, wie der Bund nächstes Jahr 30 Milliarden \nEuro einsparen könnte. Wir sind aber als\nBundesfinanzministerium Tag und Nacht zu erreichen, falls es welche \ngibt.\nWenn jetzt debattiert wird, muss man sagen: Die Folge \nvon dem, was Sie vorschlagen, wäre ja, dass der Bund \nsich dieses Jahr noch mal höher verschulden müsste, um \ndie Umsetzung der Entlastungsmaßnahmen komplett zu \ntragen. Wir werden natürlich indirekt Auswirkungen \nhaben, deren Ursachen weit zurückreichen. Wir haben \nalleine durch die Coronamaßnahmen, durch die\nübermäßige Verschuldung in dieser Pandemie, die ja\nausdrücklich richtig war, Tilgungsverpflichtungen für den Bund\nab 2028 von jährlich 11 bis 12 Milliarden Euro. Die\nBundeswehr kommt noch hinzu. Da verhandeln wir noch. \nDas ist also etwas, was die Haushaltsspielräume ohnehin \nsehr stark einschränken wird zum Ende dieses Jahrzehnts. \nJede Mehrbelastung dieses Jahr käme noch obendrauf. \nInsofern ist es, wenn der Bund dauerhaft handlungsfähig \nsein soll, nicht sinnvoll, da jetzt noch mehr zu fordern. \nDa ist jedenfalls aus unserer Sicht Umsicht gefragt.\nWichtig ist uns – und dazu stehen wir –, dass die\nVereinbarung vom 7. April zum Thema „Bundesbeteiligung \nan den flüchtlingsbezogenen Kosten, Verstetigung“\numgesetzt wird. Daran werden wir arbeiten müssen. Das \nwird uns nicht alles zufliegen. Da sind die Vorstellungen \nnoch unterschiedlich. Aber die Vereinbarung gilt, und ich \nsetze darauf, dass wir am Ende eine gemeinsam\nmitgetragene Lösung bekommen.\nDas Thema „Entlastung der Bürgerinnen und Bürger“ \nhat ja im Mittelpunkt Ihrer Reden gestanden, Herr\nMinisterpräsident Bouffier und Herr Minister Hilbers. Ich \nglaube, die Eingangsbemerkung, dass der Staat\nselbstverständlich nicht jeden Euro, nicht jede Last individuell \nwird abfedern können, war vollkommen richtig. Damit \nwürde man ihn überfordern. Das haben auch wir immer \nklar kommuniziert. Das ist ja eigentlich eine\nBinsenweisheit; das ist ganz klar. Dennoch haben wir aus meiner \nSicht ein Paket von Entlastungsmaßnahmen\nzusammengestellt, die in ihrer Gesamtschau eine ganz klare\nsozialpolitische Ausrichtung haben. Es gibt die\nEnergiepreispauschale, die, wenn sie versteuert wird, im Übrigen ja \nprogressiv wirkt und damit auch in den niedrigeren\nEinkommensgruppen eine stärkere Wirkung hat als in den \nhöheren. Es gibt aber auch Entlastungen bei der\nEnergiesteuer. Das ist auch aus Teilen dieses Kreises massiv \ngefordert worden. Es gibt den Heizkostenzuschuss, den \nübrigens auf Bitte von Bettina Stark-Watzinger auch die \nBAföG-Empfänger bekommen werden. Wir haben also \nauch etwas für Studierende dabei. Es gibt den\nHeizkostenzuschuss beim Wohngeld. Es gibt Einmalzahlungen,\ninsbesondere für die Menschen, die im Leistungsbezug \nsind. Die Abschaffung der EEG-Umlage zum 1. Juli \n2022, die der Bund trägt, entlastet Privathaushalte und \nUnternehmen im Umfang von über 1 Milliarde Euro pro \nMonat. Der Kinderzuschlag ist eine ganz klar\nsozialpolitisch gekennzeichnete Maßnahme. Die Pendlerpauschale \nfür Fernpendler ist angesprochen worden und vieles \nmehr.\nNatürlich kann man immer Gruppen finden, denen \nman dann in der politischen Kommunikation sagt: „Das \nist zu wenig für euch“ oder: „Im Verhältnis zu anderen \nGruppen kommen andere einfach besser weg“. Ich weiß \nnicht, ob das am Ende verantwortungsvoll und sinnvoll \nist, denn natürlich gibt es nicht die eine Maßnahme – sie \nexistiert schlichtweg nicht –, mit der wir jedem\nMenschen ganz gezielt, auch sozial betrachtet, genau den \nrichtigen Betrag zukommen lassen könnten. Wir haben \nuns da sehr lange Gedanken gemacht. Auch den\nGeldkanal vom Fiskus zum Bürger, zu jedem Einzelnen, gibt es \nnicht. Der Gedanke beim Klimageld ist, dass wir einen \nsolchen schaffen, aber es gibt ihn, Stand heute, nicht. \nInsofern muss man da immer auch abwägen. Wenn man \neine Energiepreispauschale einführt, hat man einen\nKanal, einen Zahlungsweg, der zuverlässig funktioniert und \nam Ende auch entsprechend ankommt. Und man muss es \nimmer auch ins Verhältnis setzen zu dem bürokratischen \nAufwand, parallel mehrere solcher Zahlungswege zu \netablieren. Deswegen ist es zum Beispiel bei\nArbeitnehmern schlichtweg einfacher, aber auch nicht ganz\neinfach. Ich kenne die Sicht der Arbeitgeber. Aber das ist \nschlichtweg einfacher zu administrieren, als auf drei, \nvier, fünf verschiedenen Wegen über verschiedene\nBehörden Auszahlungen zu veranlassen.\nWir werden das auch im Gesetzgebungsverfahren zu \nberaten haben. Es ist gar keine reine Frage des Haushalts, \nsondern da kommt ja ein Gesetz. Insofern wäre mein \nAppell, da ein bisschen Großzügigkeit walten zu lassen \nund sozusagen mehr auf ein Gesamtkonzept zu schauen \nals auf jede einzelne Maßnahme und zu fragen, ob es \njemanden gibt, dem sie nicht zugutekommt. Ich sage \nganz eindeutig: Auch ich würde mir wünschen, es wäre \nleichter, den Rentnern diese 300 Euro zu zahlen. Aber \ndas ist administrativ eben etwas schwierig und\nkomplexer. Wir sind im Übrigen ja auch das Thema\nUnternehmen angegangen. Mit dem Vierten Corona-\nSteuerhilfegesetz kommen beispielsweise der erweiterte\nVerlustrücktrag und die Verlängerung der degressiven\nAfA. Das ist etwas, was mir auch sehr wichtig ist.\nUm eines möchte ich sehr bitten: Wenn wir über das \nThema Kinderbonus sprechen, wenn wir über die\nEnergiepreispauschale sprechen, werden wir am Ende\nnatürlich über die Konzeption als solche und auch über die \nfinanziellen Folgen für alle Gebietskörperschaften\nsprechen müssen. Aber wenn wir über den Kinderbonus\nreden, muss ich sagen: Das ist für mich ausdrücklich kein \nGeschäft des Bundes zulasten Dritter, wie gesagt worden \nist, sondern erst einmal eine Maßnahme, die den Familien \nzugutekommen soll, die den Menschen zugutekommen \nsoll. Das ist zugunsten der Menschen und nicht zulasten \nvon irgendjemandem sonst. Entlastung der Menschen \nsollte – das ist die Auffassung der Bundesregierung; \ndeswegen haben wir diesen Vorschlag, das steuerlich zu \nmachen, ja gemacht – jedenfalls in diesem Bereich eine \ngesamtstaatliche Aufgabe sein und kann auch ein\ngemeinsames Projekt werden, hinter dem am Ende alle \nstehen.\nDas Thema und die Einzelheiten des 9-Euro-Tickets \nsind natürlich eine stark fachpolitische,\nverkehrspolitische Frage. Die Frage, wie das am Ende ausgestaltet sein \nmuss, damit es die erhoffte Wirkung hat, ist auch der \nFachdebatte zu überlassen. Ich will nur ganz generell \nsagen, dass wir in diesem Bereich zusätzlich zu dem, wie \nich finde, auch nicht selbstverständlichen Bekenntnis, \ndass wir für eine Aufgabe, die erst mal keine\nBundesaufgabe ist, nämlich den ÖPNV, die pandemiebedingten \nZusatzkosten bundesseitig übernehmen, etwas\nfinanzieren, obwohl wir uns dann hinterher hier ermahnen lassen \nmüssen, dass wir zu viele Schulden machen. Das beißt \nsich ein bisschen; aber wir tragen das alles sehr wacker. \nObwohl wir das machen und hier pandemiebedingte \nZusatzausgaben finanzieren, sind wir bereit, 2,5\nMilliarden Euro für dieses 9-Euro-Ticket zur Verfügung zu \nstellen mit dem Ziel, dass der Nahverkehr dauerhaft\nattraktiver wird und wir insgesamt eine stärkere Tendenz \nhaben, dass sich Menschen überlegen, ob sie umsteigen. \nDie Ausgestaltung ist zu debattieren. Das wird hier in \ndiesem Saal und auch in diesem Verhandlungsrahmen \neine große Rolle spielen.\nMir ist wichtig, dass wir uns einig sind, dass wir\ngewaltige Herausforderungen haben, die wir gemeinsam \nangehen müssen. Da sind alle staatlichen Ebenen gefragt. \nDer Bund wird das nach meiner Einschätzung – das\nmeine ich ehrlich so – nicht alleine können. Er wird das nicht \nalleine finanzieren können. So wenig man den Bürgern \nversprechen kann, dass sie nachteilsfrei und ohne\npersönliche Lasten und Härten aus einer solchen schweren \nDoppelkrise, wie wir sie ja im Grunde haben,\nherauskommen, so wenig kann der Bund – insbesondere\neingedenk Ihrer berechtigten Erinnerung an die\nKonsolidierung der Bundesfinanzen – zusagen, sämtliche Kosten für \nalle Maßnahmen in diesem Kontext zu übernehmen. \nDarüber werden wir sprechen müssen, aber ich möchte \nsehr deutlich sagen, dass uns auch daran gelegen ist, dass \nwir den Bundeshaushalt wieder dorthin bekommen, wo \nviele Länder – herzlichen Glückwunsch dazu! – schon \nsind. – Herzlichen Dank!\nPräsident Bodo Ramelow: Vielen Dank, Herr\nParlamentarischer Staatssekretär Dr. Toncar!\nWir kommen zur Abstimmung. Ihnen liegen die\nEmpfehlung des Finanzausschusses und ein Landesantrag vor.\nIch hatte in der Vorbesprechung angekündigt, dass wir \nüber die Ziffer 8 einzeln abstimmen. Deswegen rufe ich \njetzt zur Einzelabstimmung Ziffer 8 der\nAusschussempfehlungen auf und bitte um das Handzeichen. – Mehrheit.\nNun bitte ich um Ihr Handzeichen zum\nLandesantrag. – Minderheit.\nNun bitte ich um das Handzeichen für die noch nicht \nerledigten Ziffern der Ausschussempfehlungen. – Das ist \neinstimmig.\nDer Bundesrat hat damit zum Gesetzentwurf Stellung \ngenommen.\nIch beende den Tagesordnungspunkt.\nMeine sehr verehrten Damen und Herren, damit haben \nwir die Tagesordnung der heutigen Sitzung abgearbeitet.\nDie nächste Sitzung des Bundesrates berufe ich ein \nauf Freitag, den 20. Mai 2022, dann wieder um 9.30 Uhr.\nDie Sitzung ist geschlossen.\nVielen Dank!\n(Schluss: 9.21 Uhr)\nFeststellung gemäß § 34 GO BR\nEinspruch gegen den Bericht über die 1019. Sitzung\nist nicht eingelegt worden. Damit gilt der Bericht\ngemäß § 34 GO BR als genehmigt.]"
}