{
  "id": "5684",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "20/200",
  "wahlperiode": 20,
  "herausgeber": "BT",
  "datum": "2024-11-14",
  "aktualisiert": "2024-12-20T13:09:59+01:00",
  "titel": "Protokoll der 200. Sitzung des 20. Deutschen Bundestages",
  "fundstelle": {
    "id": "5684",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/btp/20/20200.pdf",
    "xml_url": "https://dserver.bundestag.de/btp/20/20200.xml",
    "dokumentnummer": "20/200",
    "datum": "2024-11-14",
    "herausgeber": "BT",
    "urheber": [],
    "verteildatum": "2024-11-15"
  },
  "pdf_hash": "886de46ecd8ebb4f6b964ecca87ccaba",
  "vorgangsbezug": [
    {
      "id": "293195",
      "titel": "... Gesetz zur Änderung des Parteiengesetzes - Gesetz zur Erhöhung der Transparenz beim Sponsoring der Parteien",
      "vorgangstyp": "Gesetzgebung"
    },
    {
      "id": "283076",
      "titel": "Gesetz zur Änderung des Grundgesetzes (Gesetz zur Begrenzung der Amtszeit des Bundeskanzlers)",
      "vorgangstyp": "Gesetzgebung"
    },
    {
      "id": "283074",
      "titel": "Gesetz zur Aufhebung des Gesetzes über die Rechtsverhältnisse der Parlamentarischen Staatssekretäre",
      "vorgangstyp": "Gesetzgebung"
    },
    {
      "id": "289563",
      "titel": "Gesetz zur Änderung des Bundesverfassungsgerichtsgesetzes (Gesetz zur Einführung der Begründungspflicht)",
      "vorgangstyp": "Gesetzgebung"
    }
  ],
  "vorgangsbezug_anzahl": 28,
  "text": "Plenarprotokoll 20/200\nDeutscher Bundestag\nStenografischer Bericht\n200. Sitzung\nBerlin, Donnerstag, den 14. November 2024\n\n\nInhalt:\n\nErweiterung der Tagesordnung \n\n\n\nZusatzpunkt 5:\n\nZweite und dritte Beratung des von der Bundesregierung eingebrachten Entwurfs eines Gesetzes zur Änderung der Höfeordnung und zur Änderung der Verfahrensordnung für Höfesachen\n\n\nDrucksachen 20/12788, 20/13093, 20/13328 Nr. 8, 20/13647\n\n\nSusanne Mittag (SPD)\n\n\n\nCarsten Müller (Braunschweig) (CDU/CSU)\n\n\n\nDr. Anne Monika Spallek (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nPhilipp Hartewig (FDP)\n\n\n\nBernd Schattner (AfD)\n\n\n\nSebastian Fiedler (SPD)\n\n\n\nDr. Volker Ullrich (CDU/CSU)\n\n\n\nHelge Limburg (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nClara Bünger (Die Linke)\n\n\n\nAmira Mohamed Ali (BSW)\n\n\n\n\nZusatzpunkt 10:\n\na)\tErste Beratung des von den Abgeordneten Stephan Brandner, Peter Boehringer, Dr. Christina Baum, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Änderung des Bundesverfassungsgerichtsgesetzes (Gesetz zur Einführung der Begründungspflicht)\n\n\nDrucksache 20/2763\n\n\nb)\tErste Beratung des von den Abgeordneten Stephan Brandner, Tobias Matthias Peterka, Thomas Seitz, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Aufhebung des Gesetzes über die Rechtsverhältnisse der Parlamentarischen Staatssekretäre\n\n\nDrucksache 20/197\n\n\nc)\tErste Beratung des von den Abgeordneten Stephan Brandner, Marc Bernhard, René Bochmann, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Änderung des Grundgesetzes (Gesetz zur Begrenzung der Amtszeit des Bundeskanzlers)\n\n\nDrucksache 20/199\n\n\nd)\tErste Beratung des von den Abgeordneten Stephan Brandner, Thomas Seitz, Marc Bernhard, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines … Gesetzes zur Änderung des Parteiengesetzes – Gesetz zur Erhöhung der Transparenz beim Sponsoring der Parteien\n\n\nDrucksache 20/4282\n\n\ne)\tErste Beratung des von den Abgeordneten Stephan Brandner, Marc Bernhard, Thomas Dietz, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Ermöglichung des Verzichts auf die Amtsbezüge durch Mitglieder der Bundesregierung und Parlamentarische Staatssekretäre\n\n\nDrucksache 20/4293\n\n\nf)\tErste Beratung des von den Abgeordneten Stephan Brandner, Thomas Seitz, Fabian Jacobi, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Änderung des Grundgesetzes (Gesetz zur Trennung von Amt und Mandat)\n\n\nDrucksache 20/4290\n\n\ng)\tAntrag der Abgeordneten Jürgen Braun, Dr. Rainer Rothfuß, Martin Sichert, weiterer Abgeordneter und der Fraktion der AfD: Fortgesetzte Christenverfolgung in Nigeria beim Namen nennen und ächten\n\n\nDrucksache 20/13119\n\n\nh)\tAntrag der Abgeordneten Sebastian Münzenmaier, Marc Bernhard, Roger Beckamp, weiterer Abgeordneter und der Fraktion der AfD: Die Stadt der kurzen Wege ideologiefrei entwickeln\n\n\nDrucksache 20/13118\n\n\ni)\tAntrag der Abgeordneten Sebastian Münzenmaier, Marc Bernhard, Roger Beckamp, weiterer Abgeordneter und der Fraktion der AfD: Innenstadtentwicklung eindeutig gewichten – Identitätsstiftung und neuen Nutzungsarten Rechnung tragen\n\n\nDrucksache 20/13103\n\n\nj)\tAntrag der Abgeordneten Tobias Matthias Peterka, Thomas Seitz und der Fraktion der AfD: Für die Zukunft Deutschlands – Gesetzgebung verbessern\n\n\nDrucksache 20/4972\n\n\nk)\tAntrag der Abgeordneten Ina Latendorf, Dr. Gesine Lötzsch, Christian Görke, weiterer Abgeordneter und der Gruppe Die Linke: Versteckte Preiserhöhungen bei Lebensmitteln offenlegen – Verbrauchertäuschung beenden – Umwelt schützen\n\n\nDrucksache 20/11631\n\n\nl)\tAntrag der Abgeordneten Ina Latendorf, Ralph Lenkert, Dr. Gesine Lötzsch, weiterer Abgeordneter und der Gruppe Die Linke: Rechtsanspruch auf kostenfreie Schuldnerberatung für alle einführen\n\n\nDrucksache 20/13295\n\n\nm)\tAntrag der Abgeordneten Gökay Akbulut, Susanne Ferschl, Matthias W. Birkwald, weiterer Abgeordneter und der Gruppe Die Linke: Mindestbetrag des Elterngelds erhöhen – Familien und ihre Kinder stärken\n\n\nDrucksache 20/13296\n\n\nn)\tAntrag der Abgeordneten Janine Wissler, Dr. Gesine Lötzsch, Gökay Akbulut, weiterer Abgeordneter und der Gruppe Die Linke: Demokratische Zivilgesellschaft ist gemeinnützig\n\n\nDrucksache 20/13079\n\n\no)\tAntrag der Abgeordneten Sevim Dağdelen, Dr. Sahra Wagenknecht, Andrej Hunko, weiterer Abgeordneter und der Gruppe BSW: Deutsch-syrische Beziehungen wieder aufnehmen\n\n\nDrucksache 20/12989\n\n\np)\tAntrag der Abgeordneten Sevim Dağdelen, Andrej Hunko, Dr. Sahra Wagenknecht, weiterer Abgeordneter und der Gruppe BSW: Nationalismus und Islamismus die Stirn bieten – Graue Wölfe und deren Vereinigungen in Deutschland verbieten\n\n\nDrucksache 20/12158\n\n\nq)\tAntrag der Abgeordneten Sevim Dağdelen, Dr. Sahra Wagenknecht, Ali Al-Dailami, weiterer Abgeordneter und der Gruppe BSW: Diplomatie statt Taurus-Marschflugkörper – Initiativen zur Beendigung des Ukraine-Krieges unterstützen\n\n\nDrucksache 20/10621\n\n\nr)\tAntrag der Abgeordneten Sevim Dağdelen, Andrej Hunko, Dr. Sahra Wagenknecht, weiterer Abgeordneter und der Gruppe BSW: Für eine Politik der Entspannung – Nato-Expansion stoppen\n\n\nDrucksache 20/11655\n\n\ns)\tAntrag der Abgeordneten Sevim Dağdelen, Andrej Hunko, Dr. Sahra Wagenknecht, weiterer Abgeordneter und der Gruppe BSW: Friedensdiplomatie für politische Beilegung des Ukraine-Konflikts unterstützen\n\n\nDrucksache 20/11654\n\n\nt)\tAntrag der Abgeordneten Andrej Hunko, Sevim Dağdelen, Dr. Sahra Wagenknecht, weiterer Abgeordneter und der Gruppe BSW: Keine Eröffnung von EU-Beitrittsverhandlungen mit der Ukraine\n\n\nDrucksache 20/11653\n\n\nu)\tAntrag der Abgeordneten Andrej Hunko, Sevim Dağdelen, Dr. Sahra Wagenknecht, weiterer Abgeordneter und der Gruppe BSW: Die Neutralität der Republik Moldau achten\n\n\nDrucksache 20/13483\n\n\n\nZusatzpunkt 6:\n\na)\tWahlvorschläge der Fraktionen SPD, BÜNDNIS 90/DIE GRÜNEN und FDP: Wahl der Mitglieder des Kuratoriums der Stiftung „Deutsches Historisches Museum“\n\n\nDrucksache 20/13592\n\n\nb)\tWahlvorschlag der Fraktion der AfD: Wahl der Mitglieder des Kuratoriums der Stiftung „Deutsches Historisches Museum“\n\n\nDrucksache 20/13594\n\n\nc)\tWahlvorschlag der Fraktion der CDU/CSU: Wahl der Mitglieder des Kuratoriums der Stiftung „Deutsches Historisches Museum“\n\n\nDrucksache 20/13593\n\n\n\nZusatzpunkt 7:\n\nWahlvorschlag der Fraktion der AfD: Wahl eines Stellvertreters der Präsidentin\n\n\nDrucksache 20/13321\n\n\n\nZusatzpunkt 8:\n\nWahlvorschlag der Fraktion der AfD: Wahl eines Mitglieds des Parlamentarischen Kontrollgremiums gemäß Artikel 45d des Grundgesetzes\n\n\nDrucksache 20/13322\n\n\nWahlen \n\n\n\nErgebnisse \n\n\n\n\nZusatzpunkt 9:\n\nAktuelle Stunde auf Verlangen der Fraktionen SPD und BÜNDNIS 90/DIE GRÜNEN: Zur Weltklimakonferenz COP 29 in Aserbaidschan\n\n\nLisa Badum (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nAndreas Jung (CDU/CSU)\n\n\n\nFrank Schwabe (SPD)\n\n\n\nDr. Lukas Köhler (FDP)\n\n\n\nSteffen Kotré (AfD)\n\n\n\nDr. Nina Scheer (SPD)\n\n\n\nThomas Heilmann (CDU/CSU)\n\n\n\nAnnalena Baerbock, Bundesministerin AA\n\n\n\nOlaf in der Beek (FDP)\n\n\n\nRalph Lenkert (Die Linke)\n\n\n\nOliver Grundmann (CDU/CSU)\n\n\n\nRobin Mesarosch (SPD)\n\n\n\nRobert Farle (fraktionslos)\n\n\n\nKathrin Henneberger (BÜNDNIS 90/DIE GRÜNEN)\n\n\n\nNächste Sitzung \n\n\n\n\nAnlage 1\n\nEntschuldigte Abgeordnete\n\n\n\nAnlage 2\n\nErgebnisse und Namensverzeichnis der Mitglieder des Deutschen Bundestages, die an der Wahl eines Stellvertreters der Präsidentin des Deutschen Bundestages (1. Wahlgang) sowie an der Wahl eines Mitglieds des Parlamentarischen Kontrollgremiums gemäß Artikel 45d des Grundgesetzes teilgenommen haben\n\n\n(Zusatzpunkte 7 und 8)\n\n\n\n\n\n\nPräsidentin Bärbel Bas:\nSehr geehrte Damen und Herren! Liebe Kolleginnen und Kollegen! Ich wünsche Ihnen allen einen wunderschönen guten Morgen. Die Sitzung ist eröffnet.\nDie Fraktionen und Gruppen haben sich darauf verständigt, die von der Fraktion der AfD sowie der Gruppe Die Linke und der Gruppe BSW verlangten Überweisungen im vereinfachten Verfahren als Zusatzpunkt 10 Buchstabe a bis Buchstabe u ohne Aussprache nach Zusatzpunkt 5 aufzusetzen.\nMorgen wird auf Verlangen der Fraktion der CDU/CSU eine Aktuelle Stunde mit dem Titel „Auswirkungen auf die innere Sicherheit ernst nehmen – Cannabislegalisierung aufheben“ stattfinden. \n\n\nIch rufe auf den Zusatzpunkt 5: \nZweite und dritte Beratung des von der Bundesregierung eingebrachten Entwurfs eines Gesetzes zur Änderung der Höfeordnung und zur Änderung der Verfahrensordnung für Höfesachen \nDrucksachen 20/12788, 20/13093, 20/13328 Nr. 8\nBeschlussempfehlung und Bericht des Rechtsausschusses (6. Ausschuss)\nDrucksache 20/13647\nDer Rechtsausschuss hat in seiner Beschlussempfehlung auch eine Änderung der Strafprozessordnung mit einbezogen.\nHierzu liegt ein Änderungsantrag der Fraktion der AfD vor.\nFür die Aussprache ist eine Dauer von 39 Minuten vereinbart.\nIch eröffne nun die Aussprache. Das Wort hat zuerst für die SPD-Fraktion Susanne Mittag.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\n\nSusanne Mittag (SPD):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Liebe Zuschauer! Es mag überraschend sein, dass die erste zweite/dritte Lesung nach diesen turbulenten Zeiten hier die Höfeordnung betrifft. Aber ich bin sehr froh darüber; denn das zeigt die Möglichkeit der fachlichen Arbeit auch in diesen Zeiten.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDie Höfeordnung regelt im Fall der Vererbung die Sicherung des Betriebes – das dürfte im Interesse aller sein –, um die Zersplitterung zu verhindern und die Wirtschaftlichkeit zu sichern. Es betrifft aber nur vier Bundesländer: Nordrhein-Westfalen, Hamburg, Schleswig-Holstein und Niedersachsen. Die anderen Bundesländer haben entweder eigene Regelungen oder gar keine. Einer oder eine erbt einen Hof, die anderen sind sogenannte weichende Erben. Das Wort beschreibt das ja schon: Sie erben und müssen dann vom Hof weichen. Ist der Hof mehr wert als der Erbanteil des Hoferben oder der -erbin, muss dieser oder diese den Mehrwert anteilig und angemessen abfinden. Der Wirtschaftsbetrieb gehört also nicht zur sonstigen Erbmasse. Dieses Verfahren gibt es schon länger; das ist weiß Gott nicht neu.\nAber seit April 2018 – also nicht erst kürzlich – ist laut Verfassungsgericht die bisherige Berechnung rechtswidrig. Sie läuft zum 31. Dezember dieses Jahres aus und muss daher betriebssichernd aktualisiert werden. Das geschieht mit der hier genau beschriebenen Berechnungssystematik. Die Details erspare ich Ihnen hier. Bei Interesse empfehle ich einen Blick ins Gesetz; das erleichtert die Erkenntnis. Der Bundesrat ist einverstanden, und jetzt fehlen nur noch wir hier.\nDie Regelungen in der Höfeordnung sind auch Teil des zum Jahresanfang beschlossenen Maßnahmenpaketes für die Landwirtschaft. Dazu gehören Veränderungen und Anpassungen der Tarifglättung – das hatten wir schon –, der Gemeinsamen Agrarpolitik und Flächenstilllegung, im Düngerecht und bei der Nährstoffbilanz, der Umbau der Tierhaltung, aber auch Maßnahmen zum Bürokratieabbau sowie Entlastungen im Steuerrecht und eben auch die Höfeordnung – um nur einige Maßnahmen zu nennen. Von diesen Maßnahmen sind einige erledigt, einige in Arbeit – diese hier zum Beispiel – und einige weiterhin schwierig.\nSie sind auch gern eingeladen, weitere Vorschläge zu machen und offene Punkte möglichst umgehend mit uns zusammen für die Landwirtschaft umzusetzen,\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\num in der Landwirtschaft das Leben zukunftsträchtiger, wirtschaftlicher, in diesem Fall sogar rechtssicherer und eben auch ein wenig leichter zu gestalten.\nAuch ist die Höfeordnung ein nicht unwesentlicher Punkt beim Thema „Frauen in der Landwirtschaft“.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Katja Mast [SPD]: Jawohl!)\nZum überwiegenden Teil sind gut ausgebildete Frauen nämlich die weichenden Erben, die sogar im Einzelfall und bei besonderen Umständen nach billigem Ermessen mit Zu-, aber auch mit Abschlägen rechnen müssen; das gilt dann allerdings für Frauen und für Männer. Als Folge sind überproportional wenige Frauen Hofbesitzerinnen. Diese Problematik wird in der Agrarstatistik, in der alles Mögliche erfasst wird, nicht gesondert erfasst. Es wäre hilfreich, wenn sich das ändern würde.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDie Lage selbstständiger Frauen in der Landwirtschaft, aber auch im Handwerk, die dann auch noch Kinder bekommen, ist schon fast prekär, weil oft auch der gleichberechtigte Zugang zu Investitionskapital fehlt, es keine speziell ausgerichteten Beratungs- und Förderprogramme gibt und die soziale Absicherung gerade in diesen Bereichen – sagen wir es mal ganz vorsichtig – ausbaufähig ist.\nDen Frauen in der Landwirtschaft wird das Leben und die Zukunft sehr, sehr schwer gemacht. Das wurde auch deutlich in der vom Bundesministerium in der letzten Legislatur in Auftrag gegebenen Studie zur Situation der Frauen in der Landwirtschaft. Hier gäbe es weitere noch umzusetzende Maßnahmen. Auch hier sind Sie alle gerne eingeladen, schönen Worten, wie wichtig doch Frauen in der Landwirtschaft sind, realistische Taten folgen zu lassen.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nAber heute machen wir erst mal die Höfeordnung rechtssicher. Dazu brauchen wir natürlich die Unterstützung möglichst aller; sonst rennt uns hier die Zeit weg!\nHerzlichen Dank.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die CDU/CSU-Fraktion Carsten Müller.\n(Beifall bei der CDU/CSU)\n\n\nCarsten Müller (Braunschweig) (CDU/CSU):\nFrau Präsidentin! Meine sehr geehrten Damen und Herren! Sie haben es eben schon bei der Ankündigung des Tagesordnungspunkts durch die Präsidentin gemerkt: Sie musste beim Vorlesen selber kurz nachdenken; denn wir beraten hier zwei an sich miteinander gar nicht in Verbindung zu bringende Themen: einerseits ein eher landwirtschaftspolitisches Thema, das allerdings starke rechtspolitische Einschläge hat, nämlich die Höfeordnung, und andererseits strafprozessuale Maßnahmen, nämlich die Verlängerung der Telekommunikationsüberwachung bei Wohnungseinbruchdiebstahl. Das zeigt eigentlich ganz gut, wie sehr diese inzwischen zerbrochene Koalition aus SPD, Grünen und FDP auf der letzten Rille gefahren ist, dass sie also am Ende war.\n(Zuruf der Abg. Anja Liebert [BÜNDNIS 90/DIE GRÜNEN])\nDie Kollegin Mittag hat eben gesagt, Sie wären bereit, darüber noch zu beraten. Meine Damen und Herren, meine lieben Kolleginnen und Kollegen von der SPD, wir sind zu diesem Thema bereits seit Monaten, seit Jahren sprechfähig, und Sie haben die Beratungen verzögert. Das war Kennzeichen Ihrer Art von Politik.\n(Beifall bei der CDU/CSU – Anja Liebert [BÜNDNIS 90/DIE GRÜNEN]: Was?)\nEs ist im Übrigen nicht so, dass dieses Thema ganz überraschend aufgesetzt worden ist; es stand bereits in der letzten Woche auf der Tagesordnung. Aber da haben sich die vormaligen Koalitionäre von FDP, Grünen und SPD eher in gegenseitigen Schuldzuweisungen und, wie ich finde, unangemessenen gegenseitigen Herabwürdigungen, aber auch in Selbstlob geübt und die Sacharbeit vernachlässigt. Wir waren in der letzten Woche – im Übrigen mit genau derselben Haltung – so handlungsfähig, wie wir es in dieser Woche sind. Wir waren es vor drei Monaten, vor sechs Monaten, vor einem Jahr, und Sie waren es nicht. Das war Kennzeichen Ihrer Politik. Deswegen ist es auch gut, dass dieses Trauerspiel jetzt ein Ende hat.\n(Beifall bei der CDU/CSU – Helge Limburg [BÜNDNIS 90/DIE GRÜNEN]: Sagen Sie doch mal was zur Reform und zur Strafprozessordnung! Kommen Sie doch mal zur Sache!)\nMeine Damen und Herren, die Höfeordnung ist insbesondere auch in meinem Heimatland Niedersachsen eine wichtige erbschaftsrechtliche Regelung. Sie sichert die geordnete Weitergabe eines Hofes an die Erben.\n(Helge Limburg [BÜNDNIS 90/DIE GRÜNEN]: Zur Sache! Es geht doch! Danke schön!)\nEs ist eine Regelung, die, wie gesagt, nur in vier Ländern im Wesentlichen Anwendung findet.\nWarum sind die Änderungen notwendig? Diese Änderungen sind notwendig, weil es ab dem 1. Januar 2025 keine fortgeführten Einheitswertbescheide mehr gäbe. Die jetzt zerbrochene Koalition hat es zugelassen, dass wir hier sozusagen fast bis vor die Wand gefahren sind. Sie haben gezögert; das war Ihr Deutschlandtempo. Wir tragen so etwas nicht mit, weil wir Sicherheit in der Landwirtschaft brauchen.\nDie Neuregelung nimmt eine Anpassung der Mindestwerte für die Hofeigenschaft vor. Der Grundsteuerwert für landwirtschaftliche Betriebe wird mit dem Faktor 0,6 multipliziert. Das ist eine an sich sehr technisch klingende Regelung; aber sie ist erforderlich, damit das Anerbenrecht auch künftig weiterhin funktioniert und es nicht zu finanziellen Überforderungen der Hofübernehmer kommt.\nNicht weniger wichtig ist das Thema „Verlängerung der Anwendung von Telekommunikationsüberwachungsmöglichkeiten im Rahmen des Wohnungseinbruchdiebstahls“. Meine Damen und Herren, ich darf Sie daran erinnern, dass es die Union war, die bereits vor einem Jahr genau solch einen Vorschlag hier vorgelegt hat, einen Antrag eingebracht hat, und Sie von der FDP, von den Grünen und von der SPD haben diesem Antrag nicht zugestimmt. Wir sind in der Gefahr gewesen, dass die Fortführung der Regelung zur Telekommunikationsüberwachung, die in wenigen Tagen ausläuft, abreißt. Und damit hätten Sie den Strafverfolgungs- und Ermittlungsbehörden ein wichtiges Werkzeug aus der Hand genommen. Das war Ihre verantwortungslose Politik.\n(Beifall bei der CDU/CSU – Zuruf des Abg. Manuel Höferlin [FDP])\nWir, meine Damen und Herren, sind im Übrigen von Anfang an zu einer noch wirkungsvolleren Regelung bereit gewesen. Wir sind für eine vollständige Entfristung dieser gesetzlichen Ermächtigungsgrundlage, und Sie – insbesondere bei der FDP und bei den Grünen – haben gesagt, das ginge nicht, weil es um einen Grundrechtseingriff ginge.\n(Helge Limburg [BÜNDNIS 90/DIE GRÜNEN]: Ja! Richtig!)\nDas ist vollkommen richtig. Allerdings, Kollege Limburg, ändert die Befristung der Regelung nichts an der Schwere des Grundrechtseingriffes.\n(Helge Limburg [BÜNDNIS 90/DIE GRÜNEN]: Aber sie ermöglicht eine Evaluation!)\nUnd wenn Sie die Anhörung des Rechtsausschusses verstanden hätten und den Ergebnissen gefolgt wären,\n(Helge Limburg [BÜNDNIS 90/DIE GRÜNEN]: Also Ihre persönlichen Angriffe machen es nicht besser!)\ndann hätten Sie auch bemerkt, dass die Ermittlungsbehörden mit diesem Werkzeug heute außergewöhnlich sorgfältig umgehen und eine Grundrechtsabwägung vornehmen.\n(Beifall bei der CDU/CSU – Zuruf des Abg. Helge Limburg [BÜNDNIS 90/DIE GRÜNEN])\nMeine Damen und Herren, wir haben in weniger als 5 Prozent aller Ermittlungsfälle im Bereich Wohnungseinbruchdiebstahl eine TKÜ angeordnet. Da kann man sagen – das haben Sie im Übrigen auch fälschlicherweise angeführt –, dass es deswegen nicht so wichtig ist. Richtig ist allerdings: Wenn dieser Eingriff nach sorgfältiger Abwägung, ob er gerechtfertigt ist oder nicht, durchgeführt wird, dann führt diese Ermittlungsmöglichkeit praktisch regelmäßig zur Überführung der Täterinnen und Täter und hat eine extrem hohe Erfolgs- und Aufklärungsquote zur Folge. Die wollen Sie offensichtlich gar nicht wahrhaben. Uns als Union ist das wichtig.\nWir wollen das im Übrigen nicht nur bis zum Jahr 2030 haben. Der Kollege Fiedler hat sich für die SPD in der letzten Woche in der Rechtsausschussberatung ähnlich eingelassen. Aber es ist wie so häufig bei der SPD: Es wird viel geredet und wenig gehandelt. Bei uns ist es anders: Wir sind berechenbar, wir machen da kein großes Brimborium.\n(Zuruf des Abg. Manuel Höferlin [FDP])\nWir sagen das, was wir wollen, bereits seit einem Jahr, sind handlungsfähig; und Sie haben sich dem verweigert.\nMeine Damen und Herren, wir werden als eine der ersten Maßnahmen nach einer erfolgreichen Bundestagswahl im Februar nächsten Jahres die Entfristung dieser Telekommunikationsüberwachungseingriffsmöglichkeit veranlassen, weil wir unsere Justizbehörden entlasten wollen, weil wir ihnen Sicherheit geben wollen und weil es der Bekämpfung von Verbrechen dient. Meine Damen und Herren, wir stimmen heute zu, wir hätten es vor einer Woche gemacht, wir hätten es vor einem halben Jahr gemacht.\nIch danke Ihnen für Ihre Aufmerksamkeit.\n(Beifall bei der CDU/CSU – Katja Mast [SPD]: Sie haben es letzte Woche abgesetzt!)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die Fraktion Bündnis 90/Die Grünen Dr. Anne Monika Spallek.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\n\n\nDr. Anne Monika Spallek (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Liebe Gäste! Ich freue mich wirklich sehr, dass die aufgrund der Grundsteuerreform – wir haben es gehört – notwendig gewordenen Anpassungen in der Höfeordnung in guter Zusammenarbeit mit den Bauernverbänden und den Ländern jetzt vorgenommen werden konnten. So kann sie fristgerecht zum 1. Januar 2025 starten. Sie ist wirklich wichtig, da sie, wie erwähnt, im Erbfall die wirtschaftliche Existenz der Höfe bewahrt.\nWarum ist das wichtig? Landwirtschaft ist systemrelevant, die Höfe sind systemrelevant.\n(Helge Limburg [BÜNDNIS 90/DIE GRÜNEN]: Richtig!)\nJeder Hof zählt für eine dezentrale, resiliente und vor allem unabhängige Lebensmittelversorgung.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nErinnern wir noch mal an das Thema Gas: Es sollte uns bei dem Thema Ernährung nicht passieren, dass wir uns so abhängig vom Ausland machen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nDeswegen ist die Höfeordnung wichtig.\nDer Grundsteuerwert des Hofes kann jetzt sehr einfach berechnet werden, indem er mit einem Faktor von 0,6 multipliziert wird. Die AfD beantragt hier einen niedrigeren Faktor und hat wohl die Expertengutachten nicht gelesen. Auch die Verbände befürworten unser Vorhaben; denn Schulden, die auf einem Hof lasten, können künftig zu vier Fünfteln vom Hofwert abgezogen werden statt wie bisher nur zu zwei Dritteln. Die AfD hat das wohl nicht gelesen und stellt hier wieder Anträge, stets nach dem Motto: Einfach mal dagegen sein, auch wenn die Fakten ganz anders sind.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Bernd Schattner [AfD]: Bei eurem Scheiß kann man nur dagegen sein!)\nWichtig ist aber, festzustellen, dass sich in den letzten Jahren das Höfesterben deutlich verlangsamt hat. Während zwischen 2010 und 2013 jährlich durchschnittlich 4 700 Betriebe pro Jahr aufgegeben haben, hat sich die Anzahl bis 2020 auf jährlich 3 200 Betriebe und zuletzt, von 2020 bis 2023 – da haben wir auch schon mitregiert –, sogar auf 2 600 Betriebe pro Jahr reduziert.\n(Bernd Schattner [AfD]: Gibt auch kaum noch welche!)\nDas sind zwar immer noch zu viele, aber es sind immerhin 2 000 Betriebe jährlich weniger als noch vor zehn Jahren.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nUnd die Anzahl der Biobetriebe steigt kontinuierlich: von 2020 bis 2023 um 10 Prozent. Die ökologisch bewirtschaftete Fläche nimmt zu, sogar um 16 Prozent. Auch darum ist das Höfesterben geringer geworden.\nUnd noch eine erfreuliche Nachricht: Die Anzahl der Auszubildenden in der Landwirtschaft stieg in 2023 sogar um 345 im Vergleich zum Jahr davor, also 2022. Was mich besonders freut: Der Frauenanteil unter den Auszubildenden wächst seit Jahren und liegt heute bei 22 Prozent.\nDas sind doch alles wirklich erfreuliche Nachrichten. Da wurde in den letzten Jahren unter einem grünen Landwirtschaftsminister, Cem Özdemir, und der Ampelkoalition doch einiges richtig gemacht. Ich freue mich sehr, das hier sagen zu können.\nHerzlichen Dank.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die FDP-Fraktion Philipp Hartewig.\n(Beifall bei der FDP)\n\n\nPhilipp Hartewig (FDP):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Sehr geehrte Damen und Herren! Auch wenn das Thema Höfeordnung heute Morgen in der Primetime teilweise etwas belächelt wird, so ist es doch ein sinnvolles kleines Paket, das heute in zweiter und dritter Lesung beraten und verabschiedet wird.\nZunächst noch einmal zur Erklärung, was wir heute eigentlich beschließen. Die Änderung der Höfeordnung leistet einen wesentlichen Beitrag zur Entlastung der Hoferben. Inhalt der Höfeordnung ist die Regelung des erbrechtlichen Umgangs mit Betrieben der Land- und Forstwirtschaft, insbesondere mit Blick auf die Höhe der Abfindung der weichenden Erben.\nAufgrund eines Urteils des Bundesverfassungsgerichts aus dem Frühjahr 2018 kann ab Januar 2025 die entsprechende Berechnung der Abfindung nicht mehr über die sogenannte Einheitswertbestimmung erfolgen. Eine Änderung der Höfeordnung ist daher notwendig. Mit dem vorliegenden Gesetzentwurf wird nun der Grundsteuerwert mit einem Modifikator als Bemessungsgrundlage angesetzt. Um den Abfindungsanspruch der weichenden Erben bei einem Hofübergang im Erbfall zu reduzieren, werden somit nur 60 Prozent des letzten Grundsteuerwerts genutzt.\nDiese Regelung stellt eine faire Lösung für alle Beteiligten dar, welche insbesondere auch die Erben nicht übermäßig belastet, diese vor unwägbaren Finanzrisiken schützt und somit den generationenübergreifenden Fortbestand bäuerlicher Betriebe gewährleistet. Der Gesetzentwurf ist daher auch ein Bekenntnis zu unseren Land- und Forstwirten. Wir stehen an ihrer Seite. Vielen Dank für ihren täglichen Einsatz!\n(Beifall bei der FDP sowie bei Abgeordneten der SPD, der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)\nIch komme nun zum zweiten Punkt des Änderungsantrags: zur Telekommunikationsüberwachung, zur sogenannten TKÜ, beim Wohnungseinbruchdiebstahl. Konkret geht es um die Möglichkeit der Überwachung von Telekommunikation bei Wohnungseinbruchdiebstahl nach § 100a Absatz 2 Nummer 1j der Strafprozessordnung. Die derzeitige Regelung enthält eine Befristung bis zum 12. Dezember dieses Jahres; der Gesetzentwurf sieht eine Verlängerung bis zum 1. Januar 2030 vor.\nDie Telekommunikationsüberwachung ist dabei eine äußerst tiefgreifende, sensible Eingriffsmaßnahme in den höchstpersönlichen Lebensbereich, in die innerste Privatsphäre der Betroffenen, welche insbesondere von Artikel 10 Grundgesetz, konkret: vom Fernmeldegeheimnis, geschützt wird.\n(Zuruf des Abg. Dr. Volker Ullrich [CDU/CSU])\nGleichzeitig – auch hier sind wir uns wohl alle einig – beeinträchtigen gerade Wohnungseinbruchdiebstähle das Sicherheitsgefühl der Bevölkerung und noch viel mehr der Opfer dieser Taten in erheblicher Weise. Um den Ermittlern im Angesicht der wachsenden Professionalität der Täter ein durchschlagskräftiges Instrument an die Hand zu geben, ist daher die Verlängerung der Befugnisse auch aus unserer Sicht eine richtige Entscheidung.\nNun aber zur Befristung, weil Kollege Müller es angesprochen hat. Die Regelung wurde in der vergangenen Legislaturperiode befristet eingeführt mit einem Evaluationserfordernis. Diese Evaluation ist aufgrund der Auswirkungen der Coronapandemie – in der Zeit gab es kaum Wohnungseinbruchdiebstähle – kaum aussagekräftig und kaum brauchbar, um eine Antwort auf die Frage nach der Rechtfertigung der beschriebenen Eingriffe in die Privatsphäre der Betroffenen – dies betrifft Artikel 10 Grundgesetz – zu finden.\nBezeichnend ist auch: Sie von der Union haben angesprochen, dass Sie Ihre Anträge gestellt haben, schon bevor die Evaluation überhaupt vorlag. In den Anträgen stand auch: Es braucht gar keine neue Evaluation; das wäre viel zu aufwendig. – Uns als Freien Demokraten geht es bei Grundrechtseingriffen nicht um den Kosten-Nutzen-Aufwand, sondern wir fragen bei der Evaluation: „Wie ist der Eingriff?“, und treffen daraufhin eine Abwägung. Da unterscheiden wir uns wohl maßgeblich.\n(Beifall bei der FDP sowie des Abg. Helge Limburg [BÜNDNIS 90/DIE GRÜNEN] – Dr. Volker Ullrich [CDU/CSU]: Verhältnismäßigkeitsprüfung findet ohnehin statt!)\nDer hier gefundene Kompromiss einer Verlängerung mit erneuter Befristung trägt die Handschrift der Achtung vor dem Rechtsstaat und unserer Verfassung einerseits und des Schutzes der Opfer dieser Taten und der Anerkennung ihres Leidens andererseits. Ich freue mich daher auf die breit angekündigte Zustimmung zum Gesetzentwurf, weil sie ja auch Ausdruck des Stellenwertes des Eigentumsschutzes hier im Haus ist.\nDie letzten Sekunden möchte ich nutzen – wir wissen ja nicht, wie viele rechtspolitische Debatten wir in dieser Legislatur noch führen –, um mich bei allen Kolleginnen und Kollegen aus dem Rechtsausschuss für die gute Zusammenarbeit in dieser Legislatur zu bedanken, und ich möchte mahnend mit einem Zitat von Theodor Heuss enden:\n„… die äußere Freiheit der Vielen lebt aus der inneren Freiheit der Einzelnen.“\nVielen Dank.\n(Beifall bei der FDP sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die AfD-Fraktion Bernd Schattner.\n(Beifall bei der AfD)\n\n\nBernd Schattner (AfD):\nVielen Dank. – Frau Präsidentin! Meine Damen und Herren! Frau Spallek, es ist ganz wunderbar, was Sie als Erfolg dieser Koalition verkaufen. Wir hatten es gestern mal zufällig durchgerechnet: In diesen drei Jahren sind jeden Tag sieben Höfe gestorben. Sieben Höfe weniger jeden Tag dank Rot-Grün – vielen Dank dafür!\n(Dr. Anne Monika Spallek [BÜNDNIS 90/DIE GRÜNEN]: Habe ich gerade alles zu gesagt! Sie haben mir nicht zugehört!)\nHeute erleben wir eine Besonderheit. Dieser Gesetzentwurf ist ja die einzige Vorlage, die es heute überhaupt mit Aussprache auf die Tagesordnung geschafft hat. Was sagt uns das? Erst mal, dass weder die Ampel noch die CDU ein Interesse daran hat, dieses Land voranzubringen; sonst hätte man ja nicht nahezu alle Anträge und Gesetzentwürfe von der Tagesordnung genommen. Es sagt uns aber auch, dass es zu diesem Gesetzentwurf eine große Einigkeit geben muss, und das verwundert doch sehr.\nBei diesem Gesetzentwurf geht es um die sogenannte Höfeordnung, die eine partielle Bundesrichtlinie zur Vererbung von landwirtschaftlichen Familienbetrieben in Deutschland regelt. Pünktlich zur Grundsteuerreform, die alle Grundstücke in Deutschland neu bewertet, wird die Aussicht von Junglandwirten, mit leistbarem finanziellem Aufwand ihren elterlichen Betrieb zu übernehmen, wieder schwieriger.\nDiese Resterampe der Bundesregierung fordert, den Grundsteuerwert auf 60 Prozent zu schätzen. Wir dagegen stellen die Forderung, den Grundsteuerwert des Hofes auf lediglich 40 Prozent zu schätzen,\n(Dr. Anne Monika Spallek [BÜNDNIS 90/DIE GRÜNEN]: Total faktenfrei! Gegen alle Gutachten! Einfach mal etwas ausdenken!)\num den potenziellen Hofnachfolgern und Junglandwirten eine bessere finanzielle Planbarkeit bei der Hofübernahme zu geben.\n(Beifall bei der AfD)\nAn dieser Stelle ergibt sich für mich die Frage, warum dieses Gesetz überhaupt ausgerechnet heute behandelt werden muss. Wie viele Grundstücke wurden denn überhaupt schon neu bewertet? Glaubt man den Aussagen der Finanzämter, so sind gerade einmal 25 Prozent aller Grundstücke aktuell neu bewertet.\nWäre es da nicht viel sinnvoller gewesen, man hätte abgewartet, bis die Bewertung tatsächlich abgeschlossen ist, bis konkrete Zahlen auf dem Tisch liegen, um dann eine Entscheidung zu treffen? Apropos Entscheidung: Wenn heute schon eine Entscheidung getroffen werden soll, warum dann nicht eine konservative für Bäuerinnen und Bauern? Eine 40-Prozent-Belastung würde diese wesentlich mehr entlasten als aktuell vorgesehen.\n(Beifall bei der AfD)\nAber lieber versteckt sich die CDU hinter ihrer Brandmauer, als dass eine echte konservative Mehrheit in diesem Haus von Union, FDP und AfD etwas Gutes für unsere Landwirte umsetzt und für unseren Änderungsantrag stimmt.\nDa aber sowieso fast alle Tagesordnungspunkte abgesetzt wurden und der Bundestag bis Anfang März nahezu arbeitsunfähig sein wird, sollte sich jeder Wähler nun überlegen, ob er einer möglichen Regierung aus Schwarz, Rot oder Grün die Stimme gibt. Denn eins ist klar: Während die ehemalige Ampelkoalition und die Union den kompletten Arbeitsplan des Bundestages ignorieren und keine eigenen Anträge mehr einbringen, sind wir die einzige Partei, die arbeiten will.\n(Beifall bei der AfD)\nDie AfD will weiterhin Politik für Deutschland machen. Denn gerade jetzt wäre die Zeit dafür gekommen, Anträgen der echten Opposition zuzustimmen und den Bürgern in Deutschland wieder Hoffnung zu geben.\n(Manuel Höferlin [FDP]: Ihr habt drei Jahre nicht gearbeitet!)\nHier ein paar Beispiele, wie es allein in dieser Woche möglich gewesen wäre, die Wirtschaft zu stabilisieren sowie eine zukünftige günstige Energieversorgung zu gewährleisten: Forderung nach Abschaffung der CO2-Steuer – von der Tagesordnung genommen; Abschaffung des Lieferkettensorgfaltspflichtengesetzes – von der Tagesordnung genommen; Wiederaufnahme der Atomkraft – von der Tagesordnung genommen. Allein durch diese Beschlüsse hätten wir die Rezession bekämpfen und den Wohlstand in unser Land zurückbringen können.\n(Beifall bei der AfD)\nAber warum kann man diesen Anträgen nicht zustimmen? Richtig, weil sie von der AfD kommen und die CDU ja ihre Brandmauer hat. Liebe Kollegen der CDU, vielleicht eine naive Frage: Mit welcher Fraktion im neuen Bundestag wollen Sie eigentlich eine neue konservative Politik im Land machen? Ich weiß, Herr Merz möchte gern die Grünen; das ist ja sein Wunschpartner.\n(Dieter Stier [CDU/CSU]: Wo haben Sie das denn gehört?)\nAber wo bitte ist diese Partei konservativ, und wo denkt diese Partei an die deutschen Bürger? Immerhin 20 Prozent in diesem Land denken zum Glück anders, und es werden täglich mehr. Wer als Bürger dann noch immer nicht mitbekommen hat, wer hier die wahren Demokratiefeinde sind, der ist entweder blind, taub oder sitzt auf dieser Regierungsbank.\n(Beifall bei der AfD)\nMeine Damen und Herren, in den drei Jahren mit der vergangenen Regierung wurde erreicht, dass man in Deutschland zwar einmal im Jahr sein Geschlecht wechseln kann, aber für seine freie Meinung bestraft wird. Darauf können Sie wirklich stolz sein. Wir freuen uns auf den 23. Februar.\nIch bedanke mich bei meiner Fraktion für die gute Zusammenarbeit in den letzten drei Jahren –\nPräsidentin Bärbel Bas:\nKommen Sie bitte zum Schluss.\nBernd Schattner (AfD):\n– und freue mich darauf, wenn wir in doppelter Stärke hier wieder neu einziehen.\nVielen Dank.\n(Beifall bei der AfD)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die SPD-Fraktion Sebastian Fiedler.\n(Beifall bei der SPD)\n\n\nSebastian Fiedler (SPD):\nLiebe Frau Präsidentin! Liebe Kolleginnen und Kollegen! Sehr geehrte Damen und Herren! Herr Müller, der Unterschied zu dem, was wir gerade gehört haben, und uns ist – das will ich deutlich machen –: Wir sind in der Verantwortung und Sie in der Opposition.\n(Zuruf von der CDU/CSU: Noch!)\nDa können Sie viel erzählen und viel aufschreiben; das macht es ein bisschen leichter. Ich finde das ganz interessant und erwähne es aus einem Grund: Wenn Sie der Kollegin Mittag zugehört hätten, wüssten Sie, dass es 2018 das Urteil gab. Ich glaube, die Landwirtschaftsministerin hieß da Julia Klöckner. Wenn Sie also hier sagen, man könne das alles machen: Warum haben Sie es dann nicht schon vorher gemacht? Wir machen es jetzt jedenfalls.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und des Abg. Philipp Hartewig [FDP] – Carsten Müller [Braunschweig] [CDU/CSU]: Sie machen es gar nicht!)\nHerr Kollege Hartewig, ich finde es gut, dass Sie an die psychische Situation von Leuten denken – ich möchte mich jetzt mit dem Wohnungseinbruchdiebstahl beschäftigen –, die telefonüberwacht werden. Ich möchte den Blick allerdings zuerst auf diejenigen richten, die Opfer eines Wohnungseinbruchs werden; an diese Personen müssen wir vor allen Dingen denken. Mit einem Wohnungseinbruch gehen nämlich erhebliche psychische Belastungen einher. Viele Betroffene fühlen sich in ihrer Wohnung nicht mehr sicher, weil sie so in ihrer Privatsphäre verletzt worden sind, dass sie umziehen wollen.\nDeswegen war es richtig, dass der Gesetzgeber 2017 aus dem Einbruch in Privatwohnungen einen Verbrechenstatbestand gemacht hat und 2019 die Norm, über die wir heute reden, nämlich die Telefonüberwachung, ermöglicht worden ist, allerdings mit Befristung und Evaluation. Wir haben Datenmaterial dazu.\nUm es klar zu sagen: Meine Fraktion hätte sich vorstellen können, auf die Evaluation und Befristung zu verzichten.\n(Carsten Müller [Braunschweig] [CDU/CSU]: Nicht reden, sondern handeln!)\nAber so ist das: Wenn man Verantwortung trägt, Herr Müller, dann muss man Kompromisse machen, damit man zu einem Ergebnis kommt wie dem, über das wir heute Gott sei Dank diskutieren. Ich bin nämlich froh darüber, dass die Norm weiterläuft. Das ist das Entscheidende.\n(Beifall bei der SPD)\nWir wissen aus der Anhörung, dass es ein erfolgversprechendes Mittel zur Aufklärung ist und dass die Ermittlungsbehörden mit großem Augenmaß damit umgehen. Zugleich ist die Maßnahme aber eben auch wirklich Schlüssel zum Erfolg.\nIch will in die Zukunft gerichtet sagen: Die geringen Fallzahlen sind allein auch deswegen keine Überraschung, weil das Personal gar nicht dafür da ist, um ausufernd Telefonüberwachungen durchzuführen. Ich will das mit einem markanten Satz unterlegen – in der Zukunft werden wir darüber hoffentlich noch häufiger diskutieren –: Die deutsche Strafjustiz – dafür sind hauptsächlich die Länder verantwortlich – steht in vielen Bereichen kurz vor dem Kollaps. – Schon allein deswegen müssen wir jede zusätzliche Belastung unterlassen. Der Richterbund hat gewarnt: 2023 gab es 900 000 unerledigte Verfahren. Das bedeutet für Staatsanwältinnen und Staatsanwälte – ich habe mit vielen aus Nordrhein-Westfalen gesprochen –, dass in allgemeinen Abteilungen 300 bis 400 unerledigte Verfahren dauerhaft zu bearbeiten sind. Das ist die Situation der Strafjustiz in den Ländern.\nDeswegen sage ich an dieser Stelle am Ende der Legislaturperiode noch ein weiteres Mal einen herzlichen Dank an all diejenigen, die sich in der Strafverfolgung bei der Polizei, bei den Strafverfolgungsbehörden, bei den Staatsanwaltschaften, bei den Gerichten, bei den Geschäftsstellen so gut engagieren. Dafür können wir dankbar sein.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDie Kriminalitätsbelastung hat unterschiedliche Gesichtspunkte. Ein Parforceritt durch dieses Feld: Hass und Hetze ist ein riesengroßes Thema; Organisierte Kriminalität; Tausende von Verfahren, die aus Encrochat-Ermittlungen resultieren; Wirtschafts- und Finanzkriminalität. Politisch motivierte Kriminalität wird hier Gott sei Dank häufig diskutiert. Cybercrime ist ebenfalls ein riesengroßes Thema: Verlagerung der Kriminalität ins Netz und das pandemische Ausmaß von sexualisierter Gewalt an Kindern und die Verbreitung dieser Darstellungen. Und dann kommt ein Satz hinzu, der uns hier zu denken geben muss – ich zitiere den ehemaligen Landeskriminaldirektor von Nordrhein-Westfalen anlässlich einer öffentlichen Anhörung des Landtags von NRW –:\n„Die rechtliche Komplexität polizeilicher Befugnisse und Maßnahmen hat erheblich zugenommen. Die Anforderungen an die Anordnung, Durchführung und Dokumentation kriminalpolizeilicher Maßnahmen werden immer komplexer und aufwändiger.“\nDas ist ein Riesenproblem. Deswegen müssen wir in der Zukunft über folgende Gesichtspunkte diskutieren, und zwar besser noch, als das eine Kommission in der Vergangenheit schon mal gemacht hat:\nDie Strafverfahren müssen effizienter und effektiver ausgestaltet werden.\n(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)\nHier dürfen keine Denkverbote bestehen. Das Legalitätsprinzip in der jetzigen Ausgestaltung führt eben dazu, dass – egal bei welchen Verfahren – Verfahren in dem Sinne gleichbehandelt werden müssen, dass eine umfassende Sachverhaltsaufklärung vorzunehmen ist.\nDas führt in der Ausgestaltung unter anderem dazu, dass die Schiedsstellen, eine wirklich hervorragende und großartige Einrichtung in Deutschland, immer weniger zu tun haben. Also reden wir darüber, wie wir die Schiedsstellen stärken können! Es ist für den gesellschaftlichen Frieden viel mehr wert, wenn bei Schiedsstellen einfache Verfahren behandelt werden, als wenn routinemäßig der Einstellungsbescheid der Staatsanwaltschaft erfolgen muss.\nAuch auf Rechtsmittelverfahren sollten wir gucken, auf die Tatsacheninstanzen: bei einfachen, kleinen Geldstrafen zwei Tatsacheninstanzen, bei Landgerichten nur eine. Die Staatsanwaltschaften sind so überlastet, dass sie sich nicht trauen, Revision einzulegen.\nWarum erzähle ich das alles? Am Ende geht es um die Attraktivität dieser Berufsbilder. Wir brauchen engagierte Staatsanwältinnen und Staatsanwälte, Richterinnen und Richter, Polizeibeamtinnen und Polizeibeamte. Und wenn die Rahmenbedingungen der Arbeit stark durch Überlastung geprägt sind, haben wir ein großes Problem.\nDa geht es nicht nur darum, dass die Bezahlung in den Ländern verbessert werden muss, sondern es geht insbesondere auch um die Rahmenbedingungen der Arbeit. Da will ich etwas hinzufügen, was das auch bedeutet: Das Fehlen entsprechender Ermittlungsinstrumente darf nicht zu Frustrationen bei der Arbeit führen. Auch wir werden uns weiter für IP-Adressen-Speicherung einsetzen und dieses Beispiel in der Zukunft noch mal thematisieren.\n(Beifall bei Abgeordneten der CDU/CSU und der Abg. Susanne Mittag [SPD])\nWir brauchen ja viele Bewerberinnen und Bewerber. Und ich kann aus meiner Überzeugung nur sagen: Diese Berufsbilder gehören zu den tollsten der Welt; ich würde jederzeit wieder den Beruf bei der Kripo ergreifen.\n(Zuruf der Abg. Dr. Irene Mihalic [BÜNDNIS 90/DIE GRÜNEN])\n– Richtig, die Einstellungspolitik hat sich geändert; viel ist da getan geworden.\nAlso denken Sie daran: Tatort ist nicht nur sonntags!\n(Beifall bei der SPD sowie der Abg. Dr. Irene Mihalic [BÜNDNIS 90/DIE GRÜNEN])\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die CDU/CSU-Fraktion Dr. Volker Ullrich.\n(Beifall bei der CDU/CSU)\n\n\nDr. Volker Ullrich (CDU/CSU):\nFrau Präsidentin! Meine sehr verehrten Damen und Herren! Es gibt in Deutschland unterschiedliche Rechtskreise und Rechtstraditionen zur Frage des Erbrechts bei landwirtschaftlichen Betrieben. Mit der Höfeordnung heute wird für den nordwestdeutschen Rechtskreis die Frage der Bewertung neu – und ich füge hinzu: vernünftig – geregelt. Aber wenn es nur um landwirtschaftliche Betriebe ginge, hätte meine Fraktion mich nicht als Redner benannt.\n(Zurufe von der CDU/CSU: Och! – Na ja! – Carsten Müller [Braunschweig] [CDU/CSU]: Mach dich nicht kleiner, als du bist!)\n– Man weiß es nicht.\n(Carsten Müller [Braunschweig] [CDU/CSU]: Doch, ich glaube schon!)\nIch spreche also zu dem Thema Strafprozessordnung. Wir müssen uns in der nächsten Wahlperiode schon mal ein Stück weit darüber unterhalten, ob es wirklich sinnvoll ist, Gesetze so zu gestalten, dass wir zur Höfeordnung die Strafprozessordnung hinzunehmen. Eigentlich hätte sie eine eigenständige Debatte und ein eigenständiges Gesetz verdient. Diese Praxis der Omnibusgesetze ist dem Parlament nicht angemessen.\n(Beifall bei der CDU/CSU)\nEs ist richtig, dass in der Strafprozessordnung die Telekommunikationsüberwachung bei Wohnungseinbruchdiebstahl verlängert wird. Wohnungseinbruchdiebstahl ist ein schwerwiegendes Delikt. Ich bitte Sie, dass Sie das aus den Augen der Opfer sehen: Wer Opfer eines Wohnungseinbruchdiebstahls geworden ist, ist oftmals traumatisiert, fühlt sich gedemütigt, entwürdigt, ist sich in seinen eigenen vier Wänden nicht mehr sicher.\nDer Rechtsstaat hat die Aufgabe, diese Straftaten zu verhindern und zur Aufklärung beizutragen. Wer mit Menschen aus der Praxis spricht, der bekommt die Antwort, dass Telekommunikationsüberwachung oftmals der einzige Ermittlungsansatz ist. Deswegen war es fast fahrlässig, dass hier so lange gezögert wurde, dass wir diese Frist erst jetzt verlängern können. Wir hätten das schon längst tun müssen.\n(Beifall bei der CDU/CSU – Manuel Höferlin [FDP]: Was hätte das geändert?)\nWir müssen das auch nicht weiter befristen. Übrigens: Diese Idee, Fristen einzuführen, ist dem Parlament ohnehin fremd;\n(Widerspruch bei der FDP)\ndenn das Parlament kann jederzeit ein Gesetz aufheben oder neu einführen.\n(Zuruf von der FDP)\nDiese Frist ist jetzt ein Kompromiss der Noch-Ampel. Wir kündigen aber an, dass wir es entfristen werden, weil wir dieses Instrument brauchen und weil wir bei der Frage auch grundrechtsschonend unterwegs sind.\n(Zuruf vom BÜNDNIS 90/DIE GRÜNEN)\nDie Grundrechtsprüfung findet doch nicht mit der Befristung statt, sondern die Angelegenheit ist grundrechtsschonend, weil die Verhältnismäßigkeitsprüfung bei den Amtsgerichten, die über die Maßnahme entscheiden, stattfindet. Und bei Wohnungseinbruchdiebstahl ist es verhältnismäßig, dass eine Telekommunikationsüberwachung stattfindet. Dazu stehen wir.\n(Beifall bei der CDU/CSU)\nWir brauchen das Instrument auch für andere Deliktsbereiche. Gerade ältere Menschen werden Opfer von Trickbetrug, zum Beispiel von sogenannten Enkeltrickbetrügereien. Auch dort wäre die Telekommunikationsüberwachung ein gutes Mittel, um Ermittlungsansätze zu haben.\nWir werden auch nicht ruhen beim Thema des schweren sexuellen Missbrauchs von Kindern. Gerade bei bildlichen Darstellungen sind IP-Adressen der einzige Ermittlungsansatz. Die Speicherpflicht wollen wir in die Strafprozessordnung aufnehmen, weil ohne die IP-Adressen-Speicherung der Rechtsstaat in diesem Bereich seine Arbeit nicht vollumfänglich tun kann. Deswegen stehen wir für IP-Adressen-Speicherung.\n(Beifall bei der CDU/CSU)\nWir werden heute aber diesem Gesetz, weil es für die Strafverfolgungsbehörden einen Fortschritt darstellt, zustimmen.\nHerzlichen Dank.\n(Beifall bei der CDU/CSU)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die Fraktion Bündnis 90/Die Grünen Helge Limburg.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\n\n\nHelge Limburg (BÜNDNIS 90/DIE GRÜNEN):\nVielen Dank, Frau Präsidentin. – Liebe Kolleginnen und Kollegen! Die heutige Debatte zur befristeten Verlängerung der Telekommunikationsüberwachung beim Wohnungseinbruch ist ein ganzes Stück weit bezeichnend und stellvertretend für die Art, wie rechtspolitische Debatten in den letzten Jahren leider viel zu oft in diesem Land geführt worden sind.\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und des Abg. Benjamin Strasser [FDP])\nUnion und SPD beschreiben, wie schlimm ein Wohnungseinbruchdiebstahl ist. Und das ist so, keine Frage. Ein Wohnungseinbruchdiebstahl ist mit erheblichen Belastungen für die Opfer verbunden. Daraus leiten Sie dann ab, obwohl es diesen Zusammenhang zwischen dem Leid der Opfer und der Maßnahme so einfach nicht gibt, dass Sie beliebig diese Grundrechtseingriffe unbefristet verlängern müssen. Meine Damen und Herren, das hat mit seriöser Rechtspolitik nichts zu tun.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der FDP)\nWenn Sie Opfer unterstützen wollen, stärken Sie die Opferhilfe und die Beratung. Aber bei Ermittlungsbefugnissen können Sie doch nicht einfach immer wieder darüber hinweggehen, dass diese – das ist im Rechtsstaat naturgemäß so – immer auch unschuldige Menschen treffen. Ermittlungsmaßnahmen sind ja gerade dazu da, um herauszufinden, ob und gegebenenfalls von wem eine Straftat begangen wurde. Deswegen muss bei der Einführung und bei der Verlängerung von Ermittlungsmaßnahmen schon immer genau abgewogen werden zwischen dem Strafverfolgungsinteresse des Rechtsstaates und den Schutzverpflichtungen des Rechtsstaates für unschuldige Betroffene. Diese Abwägung wollen oder können Union und SPD zusammen nicht ausführen. Und darum bin ich froh, dass sie in den letzten Jahren nicht mehr zusammen regiert haben. Es hätte den Bürgerrechten in diesem Land schlechtgetan, liebe Kolleginnen und Kollegen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und der FDP)\nDie befristete Einführung war richtig, und zwar, liebe Kolleginnen und Kollegen von der Union, um eine Evaluation durchzuführen: Brauchen wir das Instrument tatsächlich?\n(Dr. Günter Krings [CDU/CSU]: Ist doch Quatsch!)\nNun können Sie ja nicht ernsthaft bestreiten, dass während der Coronapandemie eine seriöse Aussage darüber, was für den Rückgang der Wohnungseinbrüche verantwortlich war, nicht hätte stattfinden können. Darum war der gefundene Kompromiss genau richtig, zu sagen: In Wahrheit haben wir gar keine Datengrundlage, um eine Bewertung zu treffen; deswegen verlängern wir nur befristet.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der FDP und der Abg. Josephine Ortleb [SPD])\nMeine Damen und Herren, damit das hier nicht vermischt wird, schon noch mal der folgende Hinweis: Im Falle einer bandenmäßigen Begehung des Wohnungseinbruches ist eine Telekommunikationsüberwachung auch ohne den heutigen Gesetzentwurf möglich. Sie wollen ja die Telekommunikationsüberwachung auch bei dem durch eine Einzelperson verübten Wohnungseinbruchdiebstahl unbefristet verlängern.\n(Dr. Volker Ullrich [CDU/CSU]: Ja!)\nUnd Sie haben bis heute nicht erklären können, mit welcher anderen Person dieser Einzeltäter denn telefonieren soll, um die Straftat nachzuweisen. Auch das hat mit seriöser Betrachtung der Situation nichts zu tun.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der FDP)\nNein, liebe Kolleginnen und Kollegen, natürlich schauen wir nach vorne. Aber dieser kleine Rückblick sei noch gestattet: Im Bereich der Rechtspolitik, insbesondere der Bürgerrechtspolitik, war es gut und wichtig, dass FDP und Grüne gemeinsam hier immer für Abwägung zwischen Strafverfolgungsinteressen und Grundrechten unbescholtener Bürgerinnen und Bürger gestritten haben.\n(Dr. Günter Krings [CDU/CSU]: Anmaßend!)\nIhre Reden von Union und SPD heute zeigen, dass das auch in den kommenden Jahren notwendig sein wird. Die Bürgerrechte dürfen in diesem Land nicht immer wieder untergepflügt und übergebügelt werden, liebe Kolleginnen und Kollegen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der FDP sowie bei Abgeordneten der SPD – Wilfried Oellers [CDU/CSU]: Was ist mit den Opfern? Ein Schlag ins Gesicht für die Opfer! – Carsten Müller [Braunschweig] [CDU/CSU]: Sie stehen ja auf der Seite des Verbrechens!)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die Gruppe Die Linke Clara Bünger.\n(Beifall bei der Linken)\n\n\nClara Bünger (Die Linke):\nSehr geehrte Präsidentin! Liebe Kolleginnen und Kollegen! Seit einer Woche wird hier über Neuwahlen gestritten – dabei brennen draußen die Probleme. Herr Scholz sagte gestern in seiner Erklärung, dass wir hier im Bundestag noch ganz wichtige Dinge abschließen würden. Da müsste man als Bürger ja denken: Endlich kommt da etwas, das den Menschen wirklich hilft, wie eine Rentenerhöhung oder eine wirksame Mietenbremse.\n(Beifall bei der Linken)\nWir als Linke haben genau das beantragt: ein Gesetz gegen Mietwucher, gegen die explodierenden Mieten in Städten wie Leipzig und Dresden. Das war Ihnen aber nicht wichtig genug. Sie, also die alte Ampel plus Union, haben sogar verhindert, dass wir unseren Gesetzentwurf debattieren konnten. Und was haben Sie als ganz wichtiges Ding aufgesetzt? Die Höfeordnung.\n(Hans-Jürgen Thies [CDU/CSU]: Ja! – Susanne Mittag [SPD]: Stimmt auch!)\nDamit ignorieren Sie die Nöte der Mehrheit der Menschen in diesem Land,\n(Philipp Hartewig [FDP]: Das ist falsch!)\ndie uns in dieses Haus gewählt haben.\n(Beifall bei der Linken)\nDenn während die Mieten von Unternehmen wie Vonovia erhöht werden und die Altersarmut steigt und immer weiter steigt, setzen Sie lieber auf einen Tagesordnungspunkt, der zwar wichtig ist, aber nur wenig Menschen hier in Deutschland betrifft und der im Ausschuss, anders als das hier gesagt wurde, überhaupt kein Thema war. Niemand hat zur Höfeordnung gesprochen.\n(Bernd Schattner [AfD]: Bauern scheinen Ihnen nicht so wichtig zu sein! – Helge Limburg [BÜNDNIS 90/DIE GRÜNEN]: Das stimmt nicht! Im Rechtsausschuss ist über die Höfeordnung gesprochen worden! – Carsten Müller [Braunschweig] [CDU/CSU]: Sie haben es nur nicht mitbekommen! Sie sind doch auch nie im Ausschuss! Sie fehlen ja regelmäßig!)\n– Ich war im Ausschuss, Herr Müller.\n(Carsten Müller [Braunschweig] [CDU/CSU]: Sie verfolgen es gar nicht, nein!)\nDie Höfeordnung war da kein Thema, und Sie wissen das genau.\n(Philipp Hartewig [FDP]: Doch! – Carsten Müller [Braunschweig] [CDU/CSU]: Gucken Sie mal auf die Tagesordnung der letzten Woche!)\nAber damit nicht genug: Sie haben hinter der Höfeordnung noch einen Grundrechtseingriff versteckt. Im Politiksprech heißt das Omnibusantrag, in dem man zwei Dinge miteinander verbindet, die nichts miteinander zu tun haben.\n(Helge Limburg [BÜNDNIS 90/DIE GRÜNEN]: Besser Omnibus als Porsche!)\nDahinter steckt ein erheblicher Grundrechtseingriff, der jetzt verlängert werden soll: die Telekommunikationsüberwachung. Diese Überwachung bringt Staatstrojaner auf die Geräte der Bürgerinnen und Bürger, ist rechtlich fragwürdig und in der Praxis kaum genutzt: anders als Herr Ullrich das hier gesagt hat nämlich in nur 0,08 bis 3,07 Prozent der Fälle. Wenn die Polizei das selber kaum nutzt, –\nPräsidentin Bärbel Bas:\nKommen Sie bitte zum Schluss.\nClara Bünger (Die Linke):\n– wenn es nicht gebraucht wird, dann ist es doch überflüssig.\n(Carsten Müller [Braunschweig] [CDU/CSU]: Weil sie sorgfältig mit dem Grundrechtseingriff umgeht! Umsicht! Einzelfallabhängig! Alles, was Sie ignorieren!)\nWarum reden wir hier darüber?\nPräsidentin Bärbel Bas:\nKommen Sie bitte zum Schluss!\nClara Bünger (Die Linke):\nLiebe Kolleginnen und Kollegen, die Menschen da draußen erwarten von uns, dass wir uns um ihre Probleme kümmern.\n(Carsten Müller [Braunschweig] [CDU/CSU]: Sie sind doch leider im Rechtsstaat noch gar nicht angekommen!)\nUnd Sie sollten sich erinnern, wem wir in diesem Hause verpflichtet sind.\nVielen Dank.\n(Beifall bei der Linken)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die Gruppe BSW Amira Mohamed Ali.\n(Beifall beim BSW)\n\n\nAmira Mohamed Ali (BSW):\nSehr geehrte Frau Präsidentin! Kolleginnen und Kollegen! Die vorliegende Regelung zur Höfeordnung finden wir richtig. Wir werden entsprechend zustimmen. Unsere Landwirtschaft hat aber auch andere Probleme, die endlich angegangen werden müssen. In den letzten zehn Jahren haben in Deutschland über 30 000 landwirtschaftliche Betriebe aufgeben müssen. Die Zahl der Betriebe wird sich bis 2040 noch einmal halbieren, wenn die Politik nicht endlich gegensteuert.\n(Dr. Anne Monika Spallek [BÜNDNIS 90/DIE GRÜNEN]: Gut, dass wir gegengesteuert haben!)\nAber das hat weder die Ampelregierung noch die unionsgeführte Vorgängerregierung getan.\nNach wie vor brechen Betriebe unter dem Preisdruck des Lebensmitteleinzelhandels und des Weltmarktes zusammen. Nach wie vor werden Landwirtinnen und Landwirte von überbordender Bürokratie erdrückt. Und nach wie vor werden die Preise für Böden durch Spekulanten in die Höhe getrieben. Das muss sich endlich ändern, Kolleginnen und Kollegen!\n(Beifall beim BSW)\nHeute geht es aber auch um die Strafprozessordnung, konkret zum Beispiel um die Befugnisse der Polizei nach Wohnungseinbrüchen. Es geht um weitreichende Eingriffe in Grund- und Freiheitsrechte der Bürgerinnen und Bürger. Dass Sie so ein Thema bei der Höfeordnung einfach mal dazulegen, damit das hier so unbemerkt durchrutschen kann, das geht wirklich nicht.\n(Beifall beim BSW)\nEs braucht doch dazu eine ausführliche Debatte. Es braucht eine fundierte Abwägung zwischen den Befugnissen der Polizei und den Grundrechten der Bürgerinnen und Bürger. Wir werden trotzdem zustimmen,\n(Carsten Müller [Braunschweig] [CDU/CSU]: Sie haben doch gar nicht teilgenommen! Was reden Sie denn da?)\nweil die Regelung sonst schlicht auslaufen würde, und das wäre nicht zu verantworten. Wir werden uns aber im kommenden Bundestag dafür einsetzen, dass die Wirksamkeit und Notwendigkeit dieser Regelung zeitnah überprüft wird.\nAber auch hier: Ein Hauptproblem bezüglich der Sicherheit in unserem Land liegt woanders. Wir haben zu wenig Polizistinnen und Polizisten. In meiner Heimat, in Niedersachsen, haben sich bei der Polizei über 1 Million Überstunden angesammelt. Das zeigt doch, wie ernst die Lage ist. Hier darf man nicht länger zuwarten. Man muss endlich handeln.\n(Beifall beim BSW)\nAuch dafür setzen wir uns ein, auch im nächsten Bundestag.\nDanke schön.\n(Beifall beim BSW)\n\nPräsidentin Bärbel Bas:\nIch schließe die Aussprache.\nWir kommen zur Abstimmung über den von der Bundesregierung eingebrachten Gesetzentwurf zur Änderung der Höfeordnung und zur Änderung der Verfahrensordnung für Höfesachen. Der Rechtsausschuss empfiehlt in seiner Beschlussempfehlung auf Drucksache 20/13647, den Gesetzentwurf der Bundesregierung auf Drucksachen 20/12788 und 20/13093 in der Ausschussfassung anzunehmen.\nHierzu liegt ein Änderungsantrag der Fraktion der AfD auf Drucksache 20/13650 vor, über den wir zuerst abstimmen. Wer stimmt für diesen Änderungsantrag der Fraktion der AfD? – Das ist die AfD-Fraktion. Wer stimmt dagegen? – Das sind die übrigen Fraktionen im Hause und die Gruppe Die Linke. Wer enthält sich? – Das ist die Gruppe BSW und eine Enthaltung eines einzelnen Abgeordneten. Damit ist der Änderungsantrag abgelehnt.\nIch bitte nun diejenigen, die dem Gesetzentwurf der Bundesregierung auf Drucksachen 20/12788 und 20/13093 in der Ausschussfassung zustimmen wollen, um das Handzeichen. – Das sind die Gruppe BSW, die SPD-Fraktion, Bündnis 90/Die Grünen, FDP, CDU/CSU. Wer stimmt dagegen? – Das ist die AfD-Fraktion und die Gruppe Die Linke. Enthaltungen? – Sehe ich nicht. Damit ist der Gesetzentwurf in zweiter Beratung angenommen.\nDritte Beratung\nund Schlussabstimmung. Ich bitte diejenigen, die dem Gesetzentwurf zustimmen wollen, sich zu erheben. – Das ist die Gruppe BSW, SPD-Fraktion, Bündnis 90/Die Grünen, FDP- und CDU/CSU-Fraktion und der fraktionslose Abgeordnete Farle. Wer stimmt dagegen? – Das ist die AfD-Fraktion und die Gruppe Die Linke. Enthaltungen? – Sehe ich keine. Damit ist der Gesetzentwurf angenommen.\n\n\nIch rufe nun auf die Zusatzpunkte 10 a bis 10 u: \na)\tErste Beratung des von den Abgeordneten Stephan Brandner, Peter Boehringer, Dr. Christina Baum, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Änderung des Bundesverfassungsgerichtsgesetzes (Gesetz zur Einführung der Begründungspflicht) \nDrucksache 20/2763\nÜberweisungsvorschlag: Rechtsausschuss (f) Ausschuss für Inneres und Heimat\nb)\tErste Beratung des von den Abgeordneten Stephan Brandner, Tobias Matthias Peterka, Thomas Seitz, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Aufhebung des Gesetzes über die Rechtsverhältnisse der Parlamentarischen Staatssekretäre \nDrucksache 20/197\nÜberweisungsvorschlag: Rechtsausschuss (f) Ausschuss für Inneres und Heimat\nc)\tErste Beratung des von den Abgeordneten Stephan Brandner, Marc Bernhard, René Bochmann, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Änderung des Grundgesetzes (Gesetz zur Begrenzung der Amtszeit des Bundeskanzlers) \nDrucksache 20/199\nÜberweisungsvorschlag: Ausschuss für Inneres und Heimat (f) Rechtsausschuss\nd)\tErste Beratung des von den Abgeordneten Stephan Brandner, Thomas Seitz, Marc Bernhard, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines ... Gesetzes zur Änderung des Parteiengesetzes – Gesetz zur Erhöhung der Transparenz beim Sponsoring der Parteien \nDrucksache 20/4282\nÜberweisungsvorschlag: Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung (f) Ausschuss für Inneres und Heimat Rechtsausschuss\ne)\tErste Beratung des von den Abgeordneten Stephan Brandner, Marc Bernhard, Thomas Dietz, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Ermöglichung des Verzichts auf die Amtsbezüge durch Mitglieder der Bundesregierung und Parlamentarische Staatssekretäre \nDrucksache 20/4293\nÜberweisungsvorschlag: Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung (f) Ausschuss für Inneres und Heimat Rechtsausschuss\nf)\tErste Beratung des von den Abgeordneten Stephan Brandner, Thomas Seitz, Fabian Jacobi, weiteren Abgeordneten und der Fraktion der AfD eingebrachten Entwurfs eines Gesetzes zur Änderung des Grundgesetzes (Gesetz zur Trennung von Amt und Mandat) \nDrucksache 20/4290\nÜberweisungsvorschlag: Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung (f) Ausschuss für Inneres und Heimat Rechtsausschuss\ng)\tBeratung des Antrags der Abgeordneten Jürgen Braun, Dr. Rainer Rothfuß, Martin Sichert, weiterer Abgeordneter und der Fraktion der AfD \nFortgesetzte Christenverfolgung in Nigeria beim Namen nennen und ächten\nDrucksache 20/13119\nÜberweisungsvorschlag: Ausschuss für Menschenrechte und humanitäre Hilfe (f) Auswärtiger Ausschuss Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung Ausschuss für Kultur und Medien\nh)\tBeratung des Antrags der Abgeordneten Sebastian Münzenmaier, Marc Bernhard, Roger Beckamp, weiterer Abgeordneter und der Fraktion der AfD \nDie Stadt der kurzen Wege ideologiefrei entwickeln\nDrucksache 20/13118\nÜberweisungsvorschlag: Ausschuss für Wohnen, Stadtentwicklung, Bauwesen und Kommunen (f) Verkehrsausschuss Ausschuss für Digitales\ni)\tBeratung des Antrags der Abgeordneten Sebastian Münzenmaier, Marc Bernhard, Roger Beckamp, weiterer Abgeordneter und der Fraktion der AfD \nInnenstadtentwicklung eindeutig gewichten – Identitätsstiftung und neuen Nutzungsarten Rechnung tragen\nDrucksache 20/13103\nÜberweisungsvorschlag: Ausschuss für Wohnen, Stadtentwicklung, Bauwesen und Kommunen (f) Wirtschaftsausschuss Verkehrsausschuss Ausschuss für Kultur und Medien\nj)\tBeratung des Antrags der Abgeordneten Tobias Matthias Peterka, Thomas Seitz und der Fraktion der AfD \nFür die Zukunft Deutschlands – Gesetzgebung verbessern\nDrucksache 20/4972\nÜberweisungsvorschlag: Rechtsausschuss (f) Wirtschaftsausschuss\nk)\tBeratung des Antrags der Abgeordneten Ina Latendorf, Dr. Gesine Lötzsch, Christian Görke, weiterer Abgeordneter und der Gruppe Die Linke \nVersteckte Preiserhöhungen bei Lebensmitteln offenlegen – Verbrauchertäuschung beenden – Umwelt schützen\nDrucksache 20/11631\nÜberweisungsvorschlag: Ausschuss für Ernährung und Landwirtschaft (f) Rechtsausschuss Ausschuss für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz\nl)\tBeratung des Antrags der Abgeordneten Ina Latendorf, Ralph Lenkert, Dr. Gesine Lötzsch, weiterer Abgeordneter und der Gruppe Die Linke \nRechtsanspruch auf kostenfreie Schuldnerberatung für alle einführen\nDrucksache 20/13295\nÜberweisungsvorschlag: Ausschuss für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (f) Finanzausschuss Ausschuss für Arbeit und Soziales\nm)\tBeratung des Antrags der Abgeordneten Gökay Akbulut, Susanne Ferschl, Matthias W. Birkwald, weiterer Abgeordneter und der Gruppe Die Linke \nMindestbetrag des Elterngelds erhöhen – Familien und ihre Kinder stärken\nDrucksache 20/13296\nÜberweisungsvorschlag: Ausschuss für Familie, Senioren, Frauen und Jugend\nn)\tBeratung des Antrags der Abgeordneten Janine Wissler, Dr. Gesine Lötzsch, Gökay Akbulut, weiterer Abgeordneter und der Gruppe Die Linke \nDemokratische Zivilgesellschaft ist gemeinnützig\nDrucksache 20/13079\nÜberweisungsvorschlag: Finanzausschuss (f) Ausschuss für Inneres und Heimat Rechtsausschuss\no)\tBeratung des Antrags der Abgeordneten Sevim Dağdelen, Dr. Sahra Wagenknecht, Andrej Hunko, weiterer Abgeordneter und der Gruppe BSW \nDeutsch-syrische Beziehungen wieder aufnehmen\nDrucksache 20/12989\nÜberweisungsvorschlag: Auswärtiger Ausschuss\np)\tBeratung des Antrags der Abgeordneten Sevim Dağdelen, Andrej Hunko, Dr. Sahra Wagenknecht, weiterer Abgeordneter und der Gruppe BSW \nNationalismus und Islamismus die Stirn bieten – Graue Wölfe und deren Vereinigungen in Deutschland verbieten\nDrucksache 20/12158\nÜberweisungsvorschlag: Ausschuss für Inneres und Heimat\nq)\tBeratung des Antrags der Abgeordneten Sevim Dağdelen, Dr. Sahra Wagenknecht, Ali Al-Dailami, weiterer Abgeordneter und der Gruppe BSW \nDiplomatie statt Taurus-Marschflugkörper – Initiativen zur Beendigung des Ukraine-Krieges unterstützen\nDrucksache 20/10621\nÜberweisungsvorschlag: Auswärtiger Ausschuss\nr)\tBeratung des Antrags der Abgeordneten Sevim Dağdelen, Andrej Hunko, Dr. Sahra Wagenknecht, weiterer Abgeordneter und der Gruppe BSW \nFür eine Politik der Entspannung – Nato-Expansion stoppen\nDrucksache 20/11655\nÜberweisungsvorschlag: Auswärtiger Ausschuss\ns)\tBeratung des Antrags der Abgeordneten Sevim Dağdelen, Andrej Hunko, Dr. Sahra Wagenknecht, weiterer Abgeordneter und der Gruppe BSW \nFriedensdiplomatie für politische Beilegung des Ukraine-Konflikts unterstützen\nDrucksache 20/11654\nÜberweisungsvorschlag: Auswärtiger Ausschuss\nt)\tBeratung des Antrags der Abgeordneten Andrej Hunko, Sevim Dağdelen, Dr. Sahra Wagenknecht, weiterer Abgeordneter und der Gruppe BSW \nKeine Eröffnung von EU-Beitrittsverhandlungen mit der Ukraine\nDrucksache 20/11653\nÜberweisungsvorschlag: Ausschuss für die Angelegenheiten der Europäischen Union\nu)\tBeratung des Antrags der Abgeordneten Andrej Hunko, Sevim Dağdelen, Dr. Sahra Wagenknecht, weiterer Abgeordneter und der Gruppe BSW \nDie Neutralität der Republik Moldau achten\nDrucksache 20/13483\nÜberweisungsvorschlag: Auswärtiger Ausschuss\nEs handelt sich um Überweisungen im vereinfachten Verfahren ohne Debatte.\nInterfraktionell wird vorgeschlagen, die Vorlagen an die in der Tagesordnung aufgeführten Ausschüsse zu überweisen. – Ich sehe keine anderen Überweisungsvorschläge; das ist nicht der Fall. Dann können wir verfahren wie vorgeschlagen.\nWir kommen zu den Wahlen, Zusatzpunkte 6 a bis c sowie 7 und 8. Zunächst die Wahlen der Mitglieder des Kuratoriums der Stiftung Deutsches Historisches Museum mittels Handzeichen.\n\n\nZusatzpunkt 6 a: \na)\tWahlvorschläge der Fraktionen SPD, BÜNDNIS 90/DIE GRÜNEN und FDP \nWahl der Mitglieder des Kuratoriums der Stiftung „Deutsches Historisches Museum“\nDrucksache 20/13592\nWer stimmt für diese Wahlvorschläge? – Das ist die AfD-Fraktion, CDU/CSU, FDP, Bündnis 90/Die Grünen, SPD und die Gruppe BSW. Wer stimmt dagegen? – Das ist die Gruppe Die Linke. Wer enthält sich? – Der Abgeordnete Farle. Die Wahlvorschläge sind damit angenommen.\nZusatzpunkt 6 b:\nWahlvorschlag der Fraktion der AfD \nWahl der Mitglieder des Kuratoriums der Stiftung „Deutsches Historisches Museum“\nDrucksache 20/13594\nWer stimmt für diesen Wahlvorschlag? – Das ist die AfD-Fraktion. Wer stimmt dagegen? – Das sind die übrigen Fraktionen im Hause sowie die Gruppen Die Linke und BSW. Wer enthält sich? – Der Abgeordnete Farle. Damit ist der Wahlvorschlag abgelehnt.\nZusatzpunkt 6 c:\nc)\tWahlvorschlag der Fraktion der CDU/CSU \nWahl der Mitglieder des Kuratoriums der Stiftung „Deutsches Historisches Museum“\nDrucksache 20/13593\nWer stimmt diesem Wahlvorschlag zu? – Das sind die Fraktionen CDU/CSU, FDP, Bündnis 90/Die Grünen, SPD und die Gruppe BSW. Wer stimmt dagegen? – Das ist die AfD-Fraktion und Abgeordnete der Gruppe Die Linke. Wer enthält sich? – Der Abgeordnete Farle und einige Abgeordnete aus der Gruppe Die Linke. Damit ist der Wahlvorschlag angenommen.\nWir kommen zu den Zusatzpunkten 7 und 8:\nZP 7\tWahlvorschlag der Fraktion der AfD \nWahl eines Stellvertreters der Präsidentin\nDrucksache 20/13321\nZP 8\tWahlvorschlag der Fraktion der AfD \nWahl eines Mitglieds des Parlamentarischen Kontrollgremiums gemäß Artikel 45d des Grundgesetzes\nDrucksache 20/13322\nWir kommen nun zu der geheimen Wahl einer Stellvertreterin oder eines Stellvertreters der Präsidentin im ersten Wahlgang mit einer Stimmkarte in der Farbe Blau sowie zur offenen Wahl eines Mitglieds des Parlamentarischen Kontrollgremiums mit einer Stimmkarte in der Farbe Grau. Hierfür benötigen Sie Ihren orangefarbenen Wahlausweis aus Ihrem Stimmkartenfach. In der Abgeordnetenlobby erhalten Sie die beiden Stimmkarten. Da die Wahl des Stellvertreters der Präsidentin geheim durchzuführen ist, erhalten Sie für diese Wahl zusätzlich einen blauen Wahlumschlag.\nSie können bei diesen Wahlen auf beiden Stimmkarten zu den aufgeführten Kandidatenvorschlägen ein Kreuz bei „ja“, „nein“ oder „enthalte mich“ machen.\nDie Wahlvorschläge der Fraktion der AfD liegen auf den Drucksachen 20/13321 und 13322 vor.\nDie blaue Stimmkarte ist in den blauen Wahlumschlag zu legen. Dies muss in der Wahlkabine erfolgen. Nach Verlassen der Wahlkabine übergeben Sie bitte zuerst der Schriftführerin oder dem Schriftführer an der Wahlurne Ihren Wahlausweis. Nur durch Abgabe des Wahlausweises kann der Nachweis der Teilnahme an der Wahl erbracht werden. Erst danach werfen Sie den blauen Wahlumschlag sowie die graue Stimmkarte in die entsprechend farblich gekennzeichneten Wahlurnen.\nGewählt ist jeweils, wer die Stimmen der Mehrheit der Mitglieder des Bundestages auf sich vereint, das heißt, wer mindestens 367 Stimmen erhält.\nDas Fotografieren oder Filmen der ausgefüllten Stimmkarte bei der geheimen Wahl stellt einen Verstoß gegen das Wahlgeheimnis dar und verletzt die Ordnung und Würde des Hauses. Ich behalte mir vor, auch bei nachträglicher Kenntnis von entsprechenden Verstößen, Ordnungsmaßnahmen zu ergreifen.\nSie haben zur Abgabe Ihrer Stimme 45 Minuten Zeit.\nDie Schriftführerinnen und Schriftführer – ich bekomme das Zeichen – haben die Plätze eingenommen. – Ich eröffne somit die Wahlen. Die Schließung der Wahlen erfolgt um 10.40 Uhr.1Ergebnis Seite 25968 C \n\n\nIch rufe nun den Zusatzpunkt 9 auf: \nAktuelle Stunde \nauf Verlangen der Fraktionen SPD und BÜNDNIS 90/DIE GRÜNEN:\nZur Weltklimakonferenz COP 29 in Aserbaidschan\nIch eröffne die Aussprache, und zuerst hat das Wort für die Fraktion Bündnis 90/Die Grünen Lisa Badum.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\n\nLisa Badum (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrte Frau Präsidentin! Meine sehr geehrten Damen und Herren! Manchmal braucht man eine kalte Dusche, um aufzuwachen und zu erkennen, dass die Weltklimakonferenz genau jetzt die richtige Antwort ist. Die kalte Dusche war die Wahl von Donald Trump zum US-Präsidenten letzte Woche: für die Mehrheit der Bundesbürger/-innen eine deprimierende Nachricht, für Jens Spahn nicht, er war ja unentschieden. Aber jetzt stellt sich die Frage: Wie reagieren wir auf diese Wahl?\nWir sind gut vorbereitet, weil wir enge bilaterale Partnerschaften mit über 40 Staaten dieser Erde unterhalten, weil diese Regierung seit Jahren dafür arbeitet, dass unsere Freundinnen und Freunde aus Europa, von den Inselstaaten, aus Lateinamerika, aus dem Globalen Süden uns vertrauen. Darum geht es auch jetzt bei dieser Konferenz: 45 der ärmsten Länder der Welt erwarten, dass eine Lösung für die globale Klimafinanzierung gefunden wird, dass die reichsten Länder hier Verantwortung übernehmen. Das wird nur gelingen, wenn wir Allianzen schmieden – mächtige Allianzen. Das wird diese und nächste Woche passieren.\n(Dr. Rainer Kraft [AfD]: Mit wem?)\nUnd das werden wichtige Allianzen für die Zukunft Deutschlands sein.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nGenau jetzt, wo die USA ankündigen, sich möglicherweise wieder aus dem Pariser Klimaabkommen zu verabschieden, und der aserbaidschanische Präsident der COP fossile Energien als Gottesgaben gelobt hat,\n(Bernd Schattner [AfD]: Guter Mann!)\nwo Orbán und Meloni dort auflaufen, muss die freie Welt dort ihr Gesicht zeigen.\n(Beifall der Abg. Agnieszka Brugger [BÜNDNIS 90/DIE GRÜNEN])\nDenn Klimaleugner, Spinner, Öldiktatoren, Ewiggestrige, Feinde der Demokratie stehen auf der einen und das Ringen um Kooperation und der Kampf gegen die Klimakrise auf der anderen Seite. Und auf dieser Seite stehen wir, meine sehr geehrten Damen und Herren.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nDeswegen bin ich sehr froh, dass die Bundesregierung mit einer hochrangigen Delegation unter der Leitung von Bundesaußenministerin Annalena Baerbock dort vertreten sein wird.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nDenn wir dürfen diese Konferenz und die Deutungshoheit darüber nicht den Klimaleugnern und den Antidemokraten überlassen.\nEs ist schade, dass der Kanzler keine Zeit dafür gefunden hat.\n(Frank Schwabe [SPD]: Das ist ja nun mal Quatsch!)\nAber ich bin stolz darauf, dass Abgeordnete – parteiübergreifend – ebenfalls zu dieser COP fahren werden, sie eben nicht den Diktatoren überlassen, sondern vor Ort sein werden, um für Menschenrechte und für Klimaschutz einzustehen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nMit 65 Prozent Erneuerbaren im Strommix ist Deutschland weltweit Vorreiter in der Energiewende. Aber, meine Damen und Herren, wir stehen vor Neuwahlen. Und die Frage ist: Was haben andere Parteien anzubieten, was die Zukunft angeht? Es gibt ein neues Energiepapier von CDU/CSU, und darin können wir lesen: Der Kohleausstieg soll verlangsamt werden. Herzlichen Glückwunsch! Damit fallen Sie hinter die Allianz von 192 Staaten zurück, die die Abkehr von fossilen Energien beschlossen haben.\n(Steffen Kotré [AfD]: Das glauben Sie doch selber nicht!)\nSie wollen die Wärmewende rückabwickeln. Sie wollen 13 Millionen Menschen das Deutschlandticket wegnehmen.\nAber damit nicht genug: Gestern hat Herr Merz in der Debatte gesagt, dass die einseitige Festlegung auf Wind- und Sonnenenergie falsch sei.\n(Enrico Komning [AfD]: Da hat er recht!)\nDavon will die CDU weg – ja klar. 132 Staaten der Erde haben eine Erklärung zum Ausbau der erneuerbaren Energien unterzeichnet.\n(Steffen Kotré [AfD]: Erklärung! Umsetzen aber nicht!)\n2030 wird die Hälfte des erzeugten Stroms weltweit aus Erneuerbaren sein. EU, USA, China investieren Milliarden in den Ausbau der Wind- und Solarenergie, weil es derzeit die günstigste verfügbare Option ist.\n(Steffen Kotré [AfD]: Quatsch!)\nAber Friedrich Merz weiß es besser.\nUnd das bringt mich zurück zur kalten Dusche. Amerikas Einfluss schwindet. Andere Länder werden mehr in die Verantwortung gehen müssen, werden eine stärkere Führungsrolle übernehmen müssen. Die Frage ist doch: Wo steht die Regierung nach der nächsten Wahl? Was wird unsere Rolle sein? Führungsanspruch bedeutet, die Wirtschaft zu transformieren,\n(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN und der SPD)\nbedeutet nicht, die Autoindustrie alleinzulassen, wie Sie von der Union es die letzten Jahrzehnte getan haben, sondern sie in die Zukunft zu führen.\nWenn ich mir Ihre Thesen so anschaue, dann muss ich feststellen, dass die Union in Zeiten, in denen wir vor der Entscheidung stehen zwischen Antidemokraten, Klimaleugnern auf der einen Seite und demokratischen Staaten auf der anderen Seite, weder national noch international Lösungen anzubieten hat. Und das können wir uns nicht leisten.\nVielen Dank.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die CDU/CSU-Fraktion Andreas Jung.\n(Beifall bei der CDU/CSU)\n\n\nAndreas Jung (CDU/CSU):\nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Der internationale Klimaprozess hatte seinen Ursprung bei der Weltkonferenz in Rio. Dort haben Klaus Töpfer und Hans-Peter Repnik für eine CDU-geführte Bundesregierung verhandelt. Das Pariser Klimaabkommen wurde unter einer CDU-geführten Bundesregierung unter maßgeblicher Mitwirkung und dem Einsatz von Angela Merkel auf den Weg gebracht.\n(Enrico Komning [AfD]: Schlimm genug!)\nDas möchte ich in den Mittelpunkt stellen und zu Beginn hervorheben.\nDazwischen gab es andere Regierungen, und es waren Minister unterschiedlicher Farben, die auf den Klimakonferenzen verhandelt haben. Aber bei allem notwendigen Streit, den wir in der Debatte hier haben – die Rede von Kollegin Badum hat es gerade noch einmal gezeigt; wir haben unterschiedliche Vorstellungen –, besteht das gemeinsame Interesse, auf die globale Menschheitsfrage „Klimawandel“, die eine Bedrohung insgesamt ist, global gemeinsam eine entschiedene Antwort zu geben. Deshalb wünschen wir uns, dass dieser Prozess zum Erfolg geführt wird und dass auch in Baku wichtige Schritte gemacht werden können.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN – Agnieszka Brugger [BÜNDNIS 90/DIE GRÜNEN]: Dann seien Sie Teil der Lösung!)\nGenauso muss ich aber sagen, dass die Absage von Olaf Scholz an diesen Gipfel der äußere Ausdruck der Schwächung der Bundesregierung ist. Da wird jetzt über Finanzierungen verhandelt; aber die Regierung, die dort verhandelt, kann zu Hause selbst keinen Haushalt verabschieden. Ich will es deutlich sagen – auch in Richtung der SPD –: Wenn der Staatssekretär im Entwicklungshilfeministerium sagt, man habe jetzt ambitioniertere, ehrgeizigere Papiere unterschreiben können, weil es gelungen sei, die Komplexität innerhalb der Regierung zu reduzieren, dann kann man das wohl nur unter der Abteilung „Ironie“ einstufen. Es ist ja nicht gelungen, eine Komplexität zu reduzieren; die Mehrheit ist weg.\n(Thorsten Frei [CDU/CSU]: Genau!)\nDas schwächt uns auch auf dieser Konferenz.\nDeshalb sollten, solange man die Dinge, die schon zugesagt sind, nicht im aktuellen Haushalt abbilden kann, keine weitreichenderen Finanzzusagen gemacht werden können. Das wäre genauso falsch, wie die Zusagen, die wir gemacht haben, infrage zu stellen. Unsere Glaubwürdigkeit hängt daran, dass wir die Zusagen, die wir machen für die armen Länder, die besonders hart betroffen sind und die wenige Möglichkeiten haben, tatsächlich einhalten, in unserem Haushalt abbilden und entsprechend umsetzen. Dass Wort und Tat zusammenkommen, daran hängt unsere Glaubwürdigkeit, und das ist das Entscheidende.\n(Beifall bei der CDU/CSU)\nJa, höhere Ambitionen sind gut, sind richtig und sind wichtig, damit wir zum Erfolg kommen; aber die Frage ist doch: Worauf müssen sich diese höheren Ambitionen richten? Die müssen sich zuerst mal darauf richten, dass die, die starke Schultern haben, tatsächlich zur internationalen Klimafinanzierung beitragen. Dazu gehören auch wir. Wir haben Zusagen gemacht und sind dieser Verantwortung gerecht geworden. Aber auch andere müssen mit ins Boot. Auch China, auch die reichen Ölstaaten müssen mit ins Boot. Wer starke Schultern hat, muss beitragen, sonst wird man es gemeinsam nicht schaffen.\n(Zuruf der Abg. Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN])\nEs ist ja in den letzten Tagen nicht leichter geworden. Es wird schwieriger nach der Wahl von Donald Trump. Es droht, dass die USA aus der internationalen Klimafinanzierung aussteigen und dass andere sich eher dahinter verstecken, als sich stärker einzubringen.\nDeshalb müssen wir gerade jetzt auf internationale Diplomatie setzen. Wir müssen auf Europa setzen. Wir müssen – ich will es so deutlich sagen – gerade in dieser Zeit auf die deutsch-französische Partnerschaft in Europa setzen. Deshalb halten wir es für einen Fehler und haben mit Unverständnis darauf reagiert, dass die Deutsch-Französische Parlamentarische Versammlung, die sich im Dezember mit Energiefragen beschäftigen sollte,\n(Dr. Malte Kaufmann [AfD]: Die Franzosen liefern gern den Atomstrom zum Freundschaftspreis!)\njetzt trotz eines handlungsfähigen Parlaments abgesagt wurde. Wir brauchen jetzt diese Initiativen.\n(Beifall bei der CDU/CSU sowie der Abg. Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN])\nUnd wir brauchen vor allem private Investitionen. Wir werden es nur mit privaten Investitionen schaffen.\n(Zuruf von der AfD: Seit 24 Jahren fördert ihr euch zu Tode!)\nIn Afrika gibt es 60 Prozent der besten Flächen für Solaranlagen weltweit, aber nur 2 Prozent der Investitionen werden dort getätigt. In Bayern gibt es mehr Investitionen in Solarenergie als in ganz Afrika.\n(Lisa Badum [BÜNDNIS 90/DIE GRÜNEN]: Trotz der Staatsregierung dort!)\nDeshalb muss unser Ziel sein, private Investitionen dorthin zu lenken, den Rahmen zu setzen, die entsprechenden Instrumente zu stärken: zum Beispiel die CO2-Bepreisung im Schiffsverkehr, im Flugverkehr weltweit voranzubringen.\nArtikel 6 des Übereinkommens von Paris präsentiert den Gedanken, dass ein Unternehmen, das hier CO2-Emissionen reduzieren muss, durch Investitionen anderswo effizienter dasselbe bzw. mehr erreichen kann. Das müssen wir schaffen. Wir brauchen private Investitionen für den Klimaschutz weltweit. Das schaffen wir mit Innovationen, das schaffen wir mit Technologiepartnerschaften, und das schaffen wir mit diesem positiven Geist.\nJa, die Herausforderungen sind groß; aber wenn wir auf Technologie, Innovation und Partnerschaft setzen, werden wir die Ziele erreichen können. Das muss unser Beitrag sein.\nHerzlichen Dank.\n(Beifall bei der CDU/CSU)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die SPD-Fraktion Frank Schwabe.\n(Beifall bei der SPD)\n\n\nFrank Schwabe (SPD):\nSehr geehrte Frau Präsidentin! Verehrte Damen und Herren! Die Klimakonferenz in Baku, die COP 29, findet in bewegten Zeiten statt. Ich habe etwa an einem Dutzend Klimakonferenzen teilgenommen, zum Teil mit dem Kollegen Jung und der heutigen Bundesaußenministerin, damals als Abgeordnete. In diesem Jahr darf ich nicht teilnehmen; dazu aber gleich noch etwas mehr.\nDer Bundeskanzler nimmt übrigens auch nicht teil. Und wenn ich mir vorstelle, dass er dort neben Herrn Alijew, Herrn Orbán und anderen stehen würde, finde ich es gar keine schlechte Idee, dass er nicht teilnimmt und diese Show, die in Aserbaidschan betrieben wird, nicht begleitet – in einer Zeit, in der zum Beispiel der Friedensvertrag zwischen Aserbaidschan und Armenien mutwillig noch nicht unterschrieben ist.\nHerr Kollege Jung, wenn Sie – natürlich zu Recht – sagen: „Auf Deutschland kommt es an. Man guckt darauf, wie wir die Klimafinanzierung organisieren“, dann kann ich nur entgegnen: Die ganze Welt guckt auf Deutschland. Sie versteht überhaupt nicht, warum wir dem Fetisch einer Schuldenbremse nachhängen, der uns ökonomisch bindet. Das versteht die ganze Welt nicht.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nUnd ich würde sagen, sie wartet auch nicht auf einen Kanzler Merz, der ja eher eine Allergie gegen erneuerbare Energien hat. Der wird jedenfalls das internationale Klimageschehen nicht voranbringen.\nIch will eine Lanze brechen für Klimakonferenzen, weil ich in den Medien immer wieder die Kritik lese: Warum findet das da statt? Es ist alles ganz schrecklich und alles ganz schwierig. – Das stimmt; aber es gibt trotzdem nichts Besseres auf der Welt, als das UN-System zu stärken.\n(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nWo hätten denn die Least Developed Countries, die am wenigsten entwickelten Staaten, oder kleine Inselstaaten überhaupt sonst auf der Welt ein Forum, wo sie ihre Positionen einbringen können? Deswegen mache ich mir zwar große Sorgen darüber, wie wenig dabei herauskommt; nichtsdestotrotz braucht es diese Klimakonferenzen.\nWas überhaupt nicht hilfreich ist, ist in der Tat der Austragungsort Aserbaidschan. Ich komme zurück zu dem, was ich am Anfang gesagt habe. Es gibt Abgeordnete des Deutschen Bundestages – Heike Engelhardt gehört dazu, Max Lucks gehört dazu, meine Wenigkeit gehört dazu, der Kollege Andrej Hunko gehört dazu –, die ein Einreiseverbot für Aserbaidschan haben. Andere haben vielleicht auch eines, wissen es bloß noch nicht. Weshalb? Nur weil wir uns für die Menschenrechte in Aserbaidschan starkmachen. Deswegen ist es ein Riesenproblem, dass diese Konferenz in Aserbaidschan stattfindet.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie des Abg. Thomas Heilmann [CDU/CSU])\nDenn selbst wenn man eine Lupe zur Hilfe nimmt, findet man dort keine Ambitionen für eine positive Energietransferagenda.\nWir haben eine staatlich organisierte Korruption in Aserbaidschan, die nach Europa und in die ganze Welt reicht; und das Absurde ist: Sie wird von SOCAR organisiert, einem der großen Energiekonzerne Aserbaidschans und weltweit. Wir erleben dort eine Demokratie, die uns eigentlich nur vorgespielt wird, die Karikatur einer Demokratie, in der seit über 30 Jahren eine Familiendynastie die Macht hat, in der Verbrechen an Menschen verübt werden, in der die Anständigsten des Landes in Gefangenschaft sind und in der das Recht der Menschen auf Pressefreiheit und Demokratie zerstört wird.\nWeltweit wird von 317 politischen Gefangenen berichtet. Ich will aber deutlich machen: Das ist nur die Spitze des Eisberges; wir reden eigentlich über Hunderte, vielleicht Tausende mehr, die mittlerweile aus dem Land getrieben worden sind und dort, aber auch in Deutschland weiterhin transnationalen Repressionen ausgesetzt sind.\nEs gibt eine Blutspur Aserbaidschans, die sich auch durch Europa zieht. Wir haben den Fall von Gubad Ibadoghlu, der jetzt eigentlich Professor an der Technischen Universität in Dresden sein sollte. Sein einziges Verbrechen war, die Machenschaften Alijews und die wirtschaftlichen Verflechtungen aufgedeckt zu haben. Er ist in einem kritischen gesundheitlichen Zustand. Er muss freigelassen werden.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie der Abg. Thomas Heilmann [CDU/CSU] und Dr. Lukas Köhler [FDP])\nWir haben den Fall von Anar Mammadli, Träger des Václav-Havel-Menschenrechtspreises des Europarats, der in Haft sitzt. Wir haben den Fall von Afgan Sadigov, der gerade in Tiflis, in Georgien, im Hungerstreik sitzt, weil er nach Aserbaidschan abgeschoben werden soll.\nAlle diese politischen Gefangenen müssen freigelassen werden. Und es wäre eigentlich ein gutes Zeichen und eine Möglichkeit für Aserbaidschan, seine internationale Reputation zu verbessern und sie jetzt freizulassen.\nIch will aber auch deutlich machen, dass auch wir in Deutschland Hausaufgaben haben. Ich lobe die deutsche Außenpolitik für ihre Klimapolitik und für ihre Menschenrechtspolitik.\nWir haben in Deutschland – eigentlich zum Glück – unabhängige Institutionen; aber manchmal wirkt es absurd. Wir haben das BAMF, das Bundesamt für Migration und Flüchtlinge. Es ist eine der bestfunktionierenden Asylbehörden der Welt; aber es trifft Fehlentscheidungen – manchmal zugunsten von Antragstellenden, manchmal zu deren Ungunsten. Wir haben sechs Fälle von Oppositionellen dokumentiert, die in Deutschland kein Asyl gefunden haben. Sie wurden abgeschoben und in Aserbaidschan im Grunde genommen vom Flughafen direkt in die Zelle gebracht. Wir müssen alles tun, damit diese Menschen freikommen, weil wir für diese Menschen eine besondere Verantwortung haben.\nEiner davon ist Samir Ashurov. Ich habe letztens die Familie in Tiflis getroffen. Es ist völlig absurd: Sie sitzen dort in der Sackgasse, nachdem die Kinder in Deutschland zur Schule gegangen sind und wunderbar Deutsch sprechen.\nPräsidentin Bärbel Bas:\nKommen Sie bitte zum Schluss.\nFrank Schwabe (SPD):\nDeswegen wünsche ich dieser Klimakonferenz alles Gute. Ich glaube, wir werden in der Tat mit einer guten Delegation dort vertreten sein. Ich hoffe, dass wir die Menschenrechte dort auch im Blick haben und dass wir am Ende alles tun, damit wir weltweit eine bessere Lage für das internationale Klima haben. Aufgeben gilt jedenfalls nicht.\nVielen herzlichen Dank.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die FDP-Fraktion Dr. Lukas Köhler.\n(Beifall bei der FDP)\n\n\nDr. Lukas Köhler (FDP):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Die COP ist mit einer guten Nachricht gestartet, nämlich dass es Einigkeit über die internationalen CO2-Märkte gibt. Ich glaube, das ist eine klare, gute und deutliche Richtung, mit der Klimaschutz auch international besser werden kann; denn nur durch internationale Kooperation, nur durch internationale Marktwirtschaft wird Klimaschutz sinnvoll umsetzbar.\nEs ist gut, dass man auch beim Artikel 6 des Übereinkommens von Paris deutliche Fortschritte gemacht hat, auch wenn viele der Umwelt-NGOs da Unkenrufe verlauten lassen, weil ihnen die Maßnahmen des internationalen Klimaschutzes nicht weit und ambitioniert genug sind oder weil sie unterschiedliche andere Probleme damit haben.\nIch glaube aber, das ist nicht der Punkt. Der Punkt ist: Wenn wir da Klimaschutz betreiben wollen, wo es am kostengünstigsten ist, da, wo es am schnellsten geht, dann macht es Sinn, dass die internationale Gemeinschaft zusammenarbeitet, um dafür zu sorgen, dass CO2-Emissionen möglichst schnell reduziert werden. Das bedeutet auch, dass Deutschland und Europa endlich den Artikel 6 des Übereinkommens von Paris als gute Maßnahme anerkennen müssen, um international CO2 einzusparen. Wenn das in Deutschland zu teuer und zu langsam ist, macht es mehr Sinn, das in Brasilien oder in Südostasien zu machen. Das wäre genau der Weg, wie wir zu besseren Ergebnissen kommen.\n(Beifall bei der FDP)\nDas beste Mittel, das wir hätten, wäre der internationale Emissionshandel: ein klarer Deckel auf CO2, absinkende Emissionen, bis wir die Ziele des Pariser Abkommens erfüllt haben, ein klarer Handel mit CO2-Zertifikaten. Wir würden uns viele Debatten hier im Deutschen Bundestag, in der Europäischen Union, aber auch in den USA oder China ersparen können, wenn wir einen echten und funktionierenden internationalen Emissionshandel hätten.\n(Zuruf der Abg. Lisa Badum [BÜNDNIS 90/DIE GRÜNEN])\nDenn damit würden wir auf der einen Seite sicherstellen, dass wir CO2 da einsparen, wo es am kostengünstigsten ist, und auf der anderen Seite dafür sorgen, dass wir wirklich abgesichert Klimaschutz betreiben.\nMeine Damen und Herren, lassen Sie mich aber noch einen Gedanken in Richtung des Rests der Regierung aussprechen. Sie haben keine Mehrheit mehr in diesem Haus. Wenn SPD und Grüne gerne das Geld kommender Generationen in Form von Schulden ausgeben wollen, sage ich: Geben Sie nicht das Geld der kommenden Regierung aus! Machen Sie keine Zusagen, bei denen Sie sicher sind, dass, wenn Sie damit durch das Parlament müssten, Sie keine Mehrheit dafür kriegen würden. Lassen Sie das! Das ist der falsche Weg. Wenn sich Jochen Flasbarth heute hinstellt und sagt, es sei ja schön, dass es keine Regierung mehr gebe, weil man befreiter verhandeln könne, dann ist das meiner Meinung nach ein Abgesang auf dieses Hohe Haus und ein Abgesang auf Ihr Verständnis von Regierung. Das ist ein Problem, meine Damen und Herren.\n(Beifall bei der FDP sowie bei Abgeordneten der CDU/CSU – Oliver Grundmann [CDU/CSU]: Amtspflichtverletzung!)\nDenn die Legitimation in diesem Land geschieht nicht darüber, was die Regierung macht oder will. Die Legitimation in diesem Land läuft über dieses Haus. Wir sind die gewählten Vertreterinnen und Vertreter. Wir sprechen für die Menschen in diesem Land. Wir diskutieren hier darüber. Nicht das, was die Regierung macht, ist entscheidend, sondern das, was dieses Haus macht. Und wenn sich Jochen Flasbarth jetzt hinstellt und so etwas sagt, finde ich das eine Frechheit; denn Sie haben hier – und das möchte ich wiederholen – keine Mehrheit.\n(Zuruf von der SPD: Sie auch nicht!)\nSie müssen also dafür sorgen, dass Sie die Entscheidung, die Sie treffen möchten, abgesichert bzw. legitimiert haben.\nLassen Sie mich noch über den Einfluss der weltweiten Situation auf die COP sprechen. Sie haben Donald Trump erwähnt. Sie haben die Möglichkeit, dass Klimaschutz weltweit komplizierter wird, erwähnt. Was ist denn die Antwort darauf? Die Antwort kann ja nicht sein, dass wir jetzt wie die Grünen sagen: Wir müssen die Wirtschaft mehr im Staate lenken, mehr sagen, wohin die Reise gehen soll. – Die Antwort kann auch nicht sein, dass wir einfach mehr Geld aufs Problem schmeißen. Die Antwort auf Donald Trump in internationaler Klimapolitik muss die Stärke der Europäischen Union und Deutschlands sein. Die Antwort darauf muss sein, dass wir internationale Verhandlungen führen, in denen wir unsere Interessen zum Wohle dieses Landes und zum Wohle der Europäischen Union und damit auch zum Wohle des Klimaschutzes sinnvoll in den Vordergrund bringen und mit eigener Stärke dafür sorgen, dass wir die Bedingungen definieren, wie Klimaschutz in Zukunft international funktionieren wird.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Nichts als Worte!)\nDeswegen müssen wir intensiv zusammenarbeiten und für Klarheit in der nächsten Regierung sorgen, und zwar in einer Regierung, in der wieder die FDP sein wird. Denn was wir in den letzten Jahren getan haben, ist, dafür zu sorgen, dass Klimaschutz auf sinnvolle Weise wieder auf die Füße gestellt wird.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Ihr habt blockiert und verhindert!)\nDas brauchen wir in Deutschland und auch in Europa, um langfristig die richtigen Ziele zu setzen.\nVielen Dank.\n(Beifall bei der FDP)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die AfD-Fraktion Steffen Kotré.\n(Beifall bei der AfD)\n\n\nSteffen Kotré (AfD):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren! Das Klima ändert sich; aber es besteht doch bitte schön kein Grund zur Panik. Doch genau diese Panik wird geschürt. Zitat von Professor Dr. Stephen H. Schneider vom IPCC, dem sogenannten Weltklimarat, aus dem Jahre 1989 schon:\n„Deshalb müssen wir schreckenseinjagende Szenarien ankündigen. Um Aufmerksamkeit zu erregen, brauchen wir dramatische Statements und keinen Zweifel am Gesagten. … Jeder von uns Forschern muss entscheiden, inwieweit er ehrlich oder effektiv ist.“\n„Ehrlich oder effektiv“, meine Damen und Herren. Die vom Staat alimentierten Wissenschaftler und die Staatsmedien haben sich leider für die Effekthascherei entschieden und gegen die Ehrlichkeit.\n(Beifall bei der AfD – Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Falsch!)\nGreta Thunbergs Spruch ist bekannt: „Ich will, dass ihr in Panik geratet.“ Die „Bild“-Zeitung berichtete 2007 von einem geheimen Klimabericht. Wir hätten nur noch 13 Jahre Zeit, um die Erde zu retten. In den 70er-Jahren war der Spruch, dass wir eine neue Eiszeit bekämen, und davor wurde gewarnt. Aber nein, nichts deutet auf eine Klimakatastrophe hin. Das sagen auch etliche Wissenschaftler und Nobelpreisträger.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Nein, tun sie nicht!)\nDie pazifischen Inseln sind nicht untergegangen.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Die sind gerade am Untergehen!)\nDie Polkappen haben immer noch ordentlich Eis.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Die Polkappen schmelzen gerade!)\nDen totgesagten Wald gibt es immer noch. Und vom Ozonloch spricht keiner mehr.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Weil wir Maßnahmen ergriffen haben!)\nUnd was soll bitte schön der Unfug dieses 1,5-Grad-Ziels? Von welcher Ausgangstemperatur bitte schön? Schon die Klimamodelle haben eine größere Fehlertoleranz. Und die Datenlage ist auch manipuliert.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Nein, ist sie nicht! Sie verstehen die IPCC-Berichte einfach nicht!)\n40 Prozent der Wetterdaten des US-Wetterdienstes NOAA sind geschätzt, also erfunden, gehen aber trotzdem in die Klimamodelle ein. Und regelmäßig werden ältere Daten frisiert, Temperaturen niedriger angesetzt, sodass die Temperaturdifferenz zu heute größer erscheint. Die Erwärmung durch zunehmende Flächenversiegelung, durch Sonnenaktivitäten, Wasserdampf in der Atmosphäre, das fällt alles unter den Tisch. Verschwiegen wird auch, dass Pflanzen und Ozeane viel mehr CO2 aufnehmen, als das IPCC kalkuliert.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Die Versauerung der Meere steigt schon!)\nVon 1990 bis 2015 hat Deutschland seine CO2-Emissionen um 22 Prozent verringert. Weltweit sind sie aber um 58 Prozent angestiegen. In der Coronazeit sank der CO2-Ausstoß um 2,4 Gigatonnen. Der CO2-Anstieg in der Atmosphäre allerdings setzte sich trotzdem linear ohne Pause fort. Das heißt, CO2 zu vermeiden, ist der falsche Weg, meine Damen und Herren.\n(Beifall bei der AfD)\nDer richtige Weg ist Klimaanpassung und nicht Verhinderung einer wie auch immer gearteten Klimaveränderung.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Desinformation!)\nAber warum denn dann diese Klimahysterie, meine Damen und Herren? Um Argumente zu unterdrücken. Niemand soll aufmucken, wenn Wohlstandsverluste und Demokratieabbau vorangetrieben werden. Die Kosten sollen nicht hinterfragt werden. Der Nutzen soll nicht gegengerechnet werden können. Das sehen wir schon bei der Energiewende – die ist ja nie kalkuliert worden –,\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Doch, ist sie!)\ndie jetzt zum Abbau von Industrien und Wohlstand führt.\nHysterie und das Schüren von Ängsten sollen uns blind für nüchterne Argumente machen und dabei helfen, die Menschen zu betrügen. Wir kennen es auch aus Coronazeiten, dass die Regierung und die Behörden Panik und sogar Lügen verbreitet haben und damit die bürgerlichen Freiheiten einschränkten und Wohlstand zerstörten, meine Damen und Herren.\n(Beifall bei der AfD)\nDie Klimahysteriker haben die Entwicklungsländer an- und aufgestachelt, den Industrienationen finanzielle Forderungen zu stellen. Die Klimahysterie dient also dazu, Geld in die Entwicklungsländer zu transferieren. Und obwohl wir Deutsche unterdurchschnittliches Vermögen besitzen, sollen wir überdurchschnittlich zahlen.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Deutsche Unternehmen profitieren von globaler Klimazusammenarbeit!)\nDas machen wir schon in der EU; das machen wir beim Ukrainekrieg. Der deutsche Steuerzahler finanziert illegale Migration, Radwege in Peru und indirekt das Mondprogramm der Inder. Und jetzt wird den Deutschen unter dem Vorwand der Klimahysterie weiter Geld aus der Tasche gezogen.\nDie sogenannten Klimamaßnahmen und das Verschieben unseres Geldes sind weder geeignet noch angemessen noch erforderlich. Und das genau verstößt gegen das Grundgesetz.\n(Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Sie verstoßen gegen das Grundgesetz!)\nUnd vor diesem Hintergrund ist jeder Euro, der für sinnlosen Klimaschutz anstatt für Klimaanpassungsmaßnahmen ausgegeben wird, schlicht Veruntreuung. Die dafür politisch Verantwortlichen gehören nicht in die Regierung, sondern vor den Richter.\n(Beifall bei der AfD)\nPräsidentin Bärbel Bas:\nAls Nächste hat das Wort für die SPD-Fraktion Dr. Nina Scheer.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\n\n\nDr. Nina Scheer (SPD):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! In Richtung AfD möchte ich ein paar Worte – wenn auch nur kurz – richten, weil so viele Menschen hier im Plenarsaal sitzen, die nicht glauben sollen, dass das einfach ignoriert wird, was hier immer an Klimawandelleugnung vonstattengeht. Nein, das wird natürlich nicht ignoriert. Dahinter steckt aber so viel Unwissenheit, und das sind so viele Falschbehauptungen, dass man, wenn man seine eigene Redezeit darauf verwenden wollte,\n(Zuruf der Abg. Beatrix von Storch [AfD])\njede einzelne Falschbehauptung zu widerlegen, selber nicht mehr die Dinge sagen könnte, um die es wirklich geht.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nDer Klimawandel ist nicht zu leugnen, und das wissen Sie eigentlich auch.\n(Zuruf des Abg. Steffen Kotré [AfD])\nUnterhalten Sie sich mal mit Ihren eigenen Leuten, die gerade in Brasilien waren; da gibt es auch andere Stimmen bei Ihnen. Aber Sie wollen uns immer glauben machen, dass es anders wäre. Es ist unerträglich, dass Sie den Menschen nicht die Möglichkeit geben wollen, gegen den Klimawandel mit den Maßnahmen vorzugehen, die wir ergreifen können.\n(Zuruf von der AfD: Wir wollen Ihnen nicht die Möglichkeit geben, den Leuten das Geld aus der Tasche zu ziehen!)\nWir sehen doch in Deutschland, dass die CO2-Emissionen abnehmen, wenn wir auf erneuerbare Energien setzen. Das ist einfach Fakt.\n(Enrico Komning [AfD]: Ja, aber weltweit nehmen sie zu!)\n– Das sind die Folgewirkungen von einmal emittiertem CO2.\nIn der internationalen Gemeinschaft stehen wir vor großen Herausforderungen, weil es Klimawandelleugner auch unter den Präsidenten von mächtigen Nationen gibt. Deswegen müssen wir alles daransetzen, dass die Nationen, die schon erfolgreich die Energiewende eingeleitet haben, die erfolgreich Klimaschutz betreiben und die erfolgreich auf CO2-Minderungsmaßnahmen insbesondere durch den Umstieg auf erneuerbare Energien setzen, tatsächlich zu ihrem Wort stehen, dass sie auch weiterhin ihren Verpflichtungen gerecht werden. Es darf nicht daran gewackelt werden, dass diese internationale Gemeinschaft hier gebraucht wird.\n(Beifall bei Abgeordneten der SPD)\nWir haben als Industrienation die wichtige Aufgabe, als Vorbild bei diesen Energiewendemaßnahmen voranzugehen. Deswegen muss immer wieder betont werden, dass dieser Satz, für den auch die Vereinten Nationen stehen, „Global denken, lokal handeln“, immer wieder mit Leben erfüllt werden muss.\n(Zuruf von der AfD)\nEs gibt vieles, was wir in Deutschland und in Europa in den letzten Jahren verstärkt angekurbelt haben. Wir haben mit der Ampelregierung anfangs einige Erfolge verzeichnen können, und ich bedaure, dass diese Erfolge, die wir in der Koalition gemeinsam auf den Weg gebracht haben, nicht so fortgesetzt werden konnten. Das wurde von der FDP blockiert – das gehört einfach zur Wahrheit dazu. An diese Maßnahmen, die messbar zu einem beschleunigten Umstieg auf erneuerbare Energien geführt haben – in den letzten drei Jahren sind zum Beispiel 50 000 zusätzliche Arbeitsplätze im Bereich der erneuerbaren Energien entstanden –, muss weiter angeknüpft werden. Das hat doch gezeigt: Da liegen die Chancen, da liegen die Möglichkeiten für zukunftstaugliche Technologien und für einen starken Wirtschaftsstandort.\nNatürlich muss man Farbe bekennen, wenn es darum geht, staatlicherseits entsprechende Investitions- und Rahmenbedingungen zu schaffen. Und dafür muss man in der Tat natürlich die Schuldenbremse lockern und reformieren.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN – Dr. Lukas Köhler [FDP]: Natürlich, natürlich! Wir müssen verantwortlich mit dem Geld der kommenden Generationen umgehen!)\nDafür muss man natürlich auch so etwas wie ein Sondervermögen oder eine besondere ökonomische Maßnahme ermöglichen, um diesen Umstieg zu gewährleisten.\nIch bin schon ziemlich irritiert, Herr Köhler, dass Sie das einfach immer nur über die CO2-Bepreisung – das kommt jetzt leider auch wieder verstärkt aus der CDU/CSU-Fraktion – machen wollen.\n(Dr. Lukas Köhler [FDP]: Wir sind zu langsam!)\nSie wissen doch ganz genau, dass diese erfolgreichen Maßnahmen der letzten Jahre eben nicht auf die CO2-Bepreisung zurückzuführen sind.\n(Dr. Lukas Köhler [FDP]: Schlagen Sie doch mal einen funktionierenden Weg vor, Frau Scheer!)\nWenn Sie also sagen, Sie wollen sich darauf konzentrieren, dann sagen Sie damit nichts anderes, als dass Sie uns als Industrienation einen Stillstand in den zentralen Industrialisierungsaufgaben verordnen wollen.\n(Dr. Lukas Köhler [FDP]: Stillstand hat hier nie jemand gefordert!)\nDas sagen Sie damit, und das finde ich unerträglich, weil Sie damit einen Abbau von Arbeitsplätzen verursachen.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nSie verursachen damit, dass Deutschland und Europa im internationalen Wettbewerb zurückfallen.\n(Dr. Lukas Köhler [FDP]: Frau Scheer, das wissen Sie doch, dass das falsch ist!)\nDas haben Sie schon bei der Solarenergie zu verantworten, weil Sie sich nicht dem Resilienzbonus anschließen wollten, den wir gefordert hatten.\n(Dr. Lukas Köhler [FDP]: Gott sei Dank!)\nMan muss den Menschen einfach ehrlich – –\n(Zuruf des Abg. Dr. Lukas Köhler [FDP])\n– Vielleicht können Sie mich auch einfach mal meine Rede halten lassen, Herr Köhler. Ich habe Ihnen auch zugehört.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN – Dr. Lukas Köhler [FDP]: Ich höre Ihnen gerade wunderbar zu!)\nIch finde es unerträglich, dass Sie hier gerade ein Koreferat halten. Unerträglich!\nDeswegen muss sich auch die CDU/CSU-Fraktion ehrlich machen. Wenn man einerseits auf marktwirtschaftliche Instrumente setzt und dann andererseits in die Anträge und Papiere reinschreibt, dass man Kernfusionsreaktoren in Deutschland bauen möchte, die noch nicht mal einsetzbar sind\n(Oliver Grundmann [CDU/CSU]: Woher wissen Sie denn das?)\nund die auch in den nächsten Jahrzehnten nicht einsetzbar sein werden, dann frage ich: Wo sind Sie denn, bitte schön, gelandet? Damit kann man doch keine Energiewendepolitik machen.\nPräsidentin Bärbel Bas:\nKommen Sie bitte zum Schluss.\nDr. Nina Scheer (SPD):\nDas ist auch keine Vorbildfunktion, die wir international bräuchten.\nIn diesem Sinne: Lassen Sie uns weiter an diesen wichtigen Vorhaben arbeiten, die uns Arbeitsplätze und eine gute wirtschaftliche Zukunft bringen.\nVielen Dank.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die CDU/CSU-Fraktion Thomas Heilmann.\n(Beifall bei der CDU/CSU)\n\n\nThomas Heilmann (CDU/CSU):\nFrau Präsidentin! Meine lieben Kolleginnen und Kollegen! Verehrte Zuschauer! Diese Debatte zeigt sehr schön, wo die Unterschiede in der Klimapolitik liegen. Herr Kotré, ich muss auch für meine Fraktion sagen: Glauben Sie wirklich, dass Sie vor der Geschichte bestehen können,\n(Steffen Kotré [AfD]: Ja!)\nwenn Sie ernsthaft sagen, wir sollten den Klimawandel – Sie sagen ja auch, dass es einen Klimawandel gibt, nur nicht, dass er menschengemacht ist – über Klimaanpassung lösen?\n(Enrico Komning [AfD]: Korrekt!)\nWie wollen wir denn das eigentlich machen, wenn der Meeresspiegel um 10, 15 oder 20 Meter steigt? Mit welchen Klimaanpassungen wollen Sie denn dann die Weltbevölkerung, die an den Küsten lebt, retten?\n(Dr. Rainer Kraft [AfD]: Das sind doch Fantasiezahlen!)\nEs hat vor 150 Jahren in den Parlamenten viele Debatten zum Thema Sklavenhaltung gegeben, und die Abgeordneten, die damals auf der falschen Seite standen – so wie Sie heute in dieser Frage auf der falschen Seite stehen –, finden sich in den Geschichtsbüchern wieder als diejenigen, die sich versündigt haben an vielerlei Menschenschicksalen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nDiese Debatte zeigt die Unterschiede im Klimaschutz, und das, liebe Frau Kollegin Scheer, wird auch deutlich, wenn man Ihnen zuhört. Man kann ja darüber streiten, wie man Klimaschutz erreicht, aber zu sagen, dass CO2-Handel keinen Effekt hatte in Europa, ist doch absurd. Sie reden über den Ausbau der erneuerbaren Energien, und das ist der Energiesektor. Die CO2-Bepreisung im ETS I bezieht sich aber genauso auf den Industriesektor, also auf die industrielle Produktion, und genau dort haben wir die größten CO2-Vermeidungen hinbekommen. Das hat mit dem Ausbau von erneuerbaren Energien überhaupt nichts zu tun, weil es um die Dekarbonisierung industrieller Produktionen geht.\n(Zuruf der Abg. Dr. Nina Scheer [SPD])\nGenau daran können Sie sehen, dass es nicht nur ein sehr effektives Mittel, sondern – ich werde darauf gleich noch zu sprechen kommen – auch das effizienteste, sprich: das kostensparendste, Modell ist. Wir müssen 52 Milliarden Tonnen CO2 einsparen; das ist eine ungeheuer große Zahl. Jeder Euro, den wir pro CO2-Tonne sparen, ist dabei wichtig. So viel Geld ist in der Welt gar nicht da, dass wir einfach sagen können: Es kommt gar nicht darauf an, wie wir das machen.\n(Frank Schwabe [SPD]: Aber das ist doch im Energiesektor!)\n– Nein, das ETS I ist sowohl in der Industrie wie in der – –\n(Frank Schwabe [SPD]: Nein, das meiste ist im Energiesektor gemacht worden!)\n– Nein, das meiste von ETS I ist im Industriesektor gemacht worden. Aber ich glaube, die anderen können nicht verstehen, was Sie mir zurufen. Deswegen ist ein Dialog da nicht zielführend. Leider gibt es keine Zwischenfragen in Aktuellen Stunden.\nDie derzeitige Regierung hat eine schwache Bilanz. Wir sollten kurz darüber reden, warum das so ist. Sie haben sich auf den Ausbau von Wind- und Sonnenenergie konzentriert, was natürlich ein wichtiger Baustein ist. Aber Sie haben eben allein daraufgesetzt, und das greift absolut zu kurz. Andere erneuerbare Energien – ich will das nur kurz erwähnen – wie Wasserkraft, Geothermie, Biomasse haben Sie vernachlässigt, ja teilweise bewusst behindert.\n(Lisa Badum [BÜNDNIS 90/DIE GRÜNEN]: Nein!)\nDiese einseitige Strategie führt dazu, dass die Systemkosten der Transformation aus dem Blick geraten sind. Die Netzkosten sind zu hoch, und insbesondere sind Sie dringend fällige Sparmaßnahmen nicht angegangen. Sie wollen dann die ausufernden Kosten mit Subventionen und der Aufhebung der Schuldenbremse bezahlen. Das wird nicht funktionieren.\n(Lisa Badum [BÜNDNIS 90/DIE GRÜNEN]: Das sind Systemaufgaben!)\nWenn die Kosten uns weiter so davonlaufen, wird kein Haushalt dies mit Subventionen ausgleichen können, auch nicht durch Aufhebung der Schuldenbremse.\n(Beifall der Abg. Dr. Ingeborg Gräßle [CDU/CSU])\nIch will Sie darauf hinweisen, dass der Strombedarf in Deutschland viel langsamer steigt als prognostiziert. Deswegen können wir doch nicht stur an alten Plänen zum Netzausbau usw. festhalten. Wir brauchen dringend ein marktwirtschaftliches System, womit wir wieder bei der CO2-Bepreisung wären. Sie wollten das – das haben Sie nicht fertigbekommen, weil die Regierung aufgelöst ist – mit einem übermäßig komplizierten und teuren Kapazitätsmarkt ausgleichen, statt die Flexibilität am Strommarkt zu erhöhen. Ich habe Sie von diesem Pult aus dringend gebeten, bei den Smart Metern mehr Flexibilität zu ermöglichen. Jetzt sind diese wahnsinnig komplizierten deutschen Smart Meter teilweise eingebaut, mit dem Ergebnis, dass die Stromhersteller an den Smart Metern vorbei die Wärmepumpen steuern. Das heißt, wir lösen mit wahnsinnig viel Aufwand ein Problem, das es gar nicht gibt. Auch das ist ein Beispiel für verfehlte Klimapolitik.\n(Beifall bei der CDU/CSU – Lisa Badum [BÜNDNIS 90/DIE GRÜNEN]: Nichts machen und sich dann beschweren, wenn was passiert! – Zuruf der Abg. Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN])\nIch komme zum Thema zurück: schwache Bilanz und jetzt die Klimakonferenz. Solange wir in Deutschland nicht in das – Herr Köhler hat es erwähnt – CO2-System einsteigen und dafür dringend werben – das tun Sie nicht, weil Sie leider nicht überzeugt sind –, werden wir in Europa nicht weiterkommen und auch weltweit nicht weiterkommen, was ein sehr trauriger Zwischenstand für die COP ist. Nichtsdestotrotz kann ich für meine Fraktion sagen: Wir geben natürlich nicht auf. Die Gefahr des Klimawandels ist zu groß. Wir müssen weiter daran arbeiten.\nVielen Dank.\n(Beifall bei der CDU/CSU – Kathrin Henneberger [BÜNDNIS 90/DIE GRÜNEN]: Das will ich sehen!)\n\nPräsidentin Bärbel Bas:\nBevor ich die nächste Rednerin aufrufe, komme ich kurz zu unserem Wahlvorgang zurück. Gibt es ein Mitglied im Hause, das noch nicht abgestimmt hat? – Dann wäre jetzt die Gelegenheit dazu, bevor ich später die Abstimmung schließe.\nIch komme zurück zur Aktuellen Stunde. Das Wort hat für die Bundesregierung die Bundesministerin des Auswärtigen, Annalena Baerbock.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\n\nAnnalena Baerbock, Bundesministerin des Auswärtigen:\nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Sehr geehrte Damen und Herren auf den Tribünen! Die Zeit läuft. Damit meine ich nicht die Zeit bis zur nächsten Bundestagswahl, sondern unsere Zeit auf dieser Welt.\n(Lachen bei Abgeordneten der AfD – Dr. Harald Weyel [AfD]: Das Ende ist nah!)\nDas ist, liebe Kollegen von der AfD, weil Sie hier ständig faktenfrei argumentieren, eben keine gefühlte Wahrheit oder ein Tiktok-Video, sondern das sind die Fakten in der Welt, in der wir heute leben.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD sowie des Abg. Thomas Heilmann [CDU/CSU] – Zuruf von der AfD: In der Sie leben!)\n2023 war das Jahr mit den zweitwärmsten jemals gemessenen Temperaturen in Europa, mit den größten jemals beobachteten Waldbränden, mit den meisten Hitzestresstagen, mit Schäden durch extreme Klimaereignisse wie Überschwemmungen und Stürme, die allein in Europa, wo wir leben, über 13 Milliarden Euro betrugen. Die Zeit läuft, um die Klimakrise und ihre Folgen irgendwie noch in den Griff zu bekommen, damit unser Zusammenleben auf diesem Planeten bestmöglich weiter in Wohlstand, in Sicherheit und vor allen Dingen in Frieden gestaltet werden kann.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nDas Entscheidende ist jetzt wie bei all den Krisen weltweit, die wir parallel dazu erleben, nicht den Kopf in den Sand zu stecken. Deswegen freue ich mich gerade in diesen schwierigen Zeiten auf diese Klimakonferenz. Denn die Klimakrise und die internationale Zusammenarbeit zeigen gerade hier: Wenn wir immer wieder die Kraft finden, trotz aller Unterschiede weltweit – und die sind viel größer als die Unterschiede in diesem Raum, jedenfalls bei den demokratischen Parteien hier –, dann können wir Unglaubliches erreichen. Der Klimaschutz weltweit ist auch ein Zeichen dafür, was wir gemeinsam schaffen können, wenn wir es wollen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nEinige Kolleginnen und Kollegen – das ist ein Zeichen der Stärke aus diesem Parlament – haben, und zwar in unterschiedlichen Rollen, ob in der Regierung oder in der Opposition, zusammen in Paris die Klimakonferenz erlebt. Da hat sich der Begriff „erneuerbare Energien“ ein einziges Mal im Text wiedergefunden – das war auch hier eine gemeinsame Kraftanstrengung mit den unterschiedlichen Kollegen von Grünen, SPD und Union –, ein einziges Mal. Die Konferenz 2015 in Paris ist gar nicht so lange her, vor allen Dingen, wenn man auf die aktuelle Lage schaut. Jahre später, vor einem Jahr, haben wir auf einer Klimakonferenz in einem Golfstaat beschlossen, dass das Ende der fossilen Zeit eingeleitet wird, dass Erneuerbare die Zukunftsinvestition sind, und zwar weltweit auf diesem Planeten. Das ist machbar und schaffbar, wenn man beim Klimaschutz, bei der Sicherheitspolitik und bei einer klugen Wirtschaftspolitik zusammenarbeitet, und zwar international.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\nEs macht eben einen Unterschied. Daher werben wir so darum, jetzt nicht den Kopf in den Sand zu stecken,\n(Stephan Brandner [AfD]: Besser den Sand in den Kopf!)\nauch wenn die Krisen seit 2015 leider noch größer geworden sind. Jedes Zehntelgrad zählt. Das kann man als Ansporn sehen oder als Herausforderung. Ich denke in diesen Krisenzeiten immer: „Das Glas ist halb voll“. Denn wenn wir nicht daran glauben, dass wir es schaffen, dann werden wir es auch nicht schaffen. Jedes Zehntelgrad macht eben einen Unterschied.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nHier sind die Fakten, an Sie, an die AfD gerichtet,\n(Dr. Harald Weyel [AfD]: Faktenleugnung ist das!)\ndie Sie ja immer wieder einfordern: Wenn die Arktis wie in einem 1,5-Grad-Szenario in Zukunft alle 100 Jahre eisfrei sein wird,\n(Zuruf von der AfD: „Szenario“!)\ndann ist das dramatisch genug. In einer 2-Grad-Welt aber wäre das alle zehn Jahre der Fall. Das wäre der Untergang für die Inselstaaten. Genau deswegen helfen wir den Inselstaaten an dieser Stelle.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nOder denken wir an die globalen Fischereierträge. Die sinken in einer 1,5-Grad-Welt um 1,5 Millionen Tonnen, in einer 2-Grad-Welt um 3 Millionen Tonnen. Was löst das aus in den Ländern, wo Fischerei stark ist? Im Zweifel Krisen und Konflikte. Es ist also nicht nur eine Frage des Klimaschutzes, des Artenschutzes, sondern es ist auch eine hochbrisante sicherheitspolitische Herausforderung, der wir uns hier gemeinsam stellen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und des Abg. Thomas Heilmann [CDU/CSU])\nMit Blick auf die Frage „Migration und Sicherheit“ – auch das ist ein zentrales Thema für Europa und für Deutschland, weswegen wir uns international beim Klimaschutz engagieren – sehen wir: In einer 2-Grad-Welt hätten wir gegenüber heute 189 Millionen Menschen mehr, die von Ernährungsunsicherheit betroffen wären.\n(Stephan Brandner [AfD]: Was ist das für eine Kindergartensprache hier? 1-Grad-Welt, 2-Grad-Welt, 3-Grad-Welt!)\nIn einer 4-Grad-Welt –\n(Stephan Brandner [AfD]: 5-Grad-Welt! 6-Grad-Welt!)\nauf diesem Pfad sind wir ja auch noch; 3,6 Grad Erwärmung gibt es im Worst-Case-Szenario –\n(Zuruf von der AfD: Märchenstunde!)\nwären das zehnmal so viel. Das hieße: 1,8 Milliarden Menschen mehr wären von Ernährungsunsicherheit betroffen. Das würde weitere Krisen und vor allen Dingen Migrationsbewegungen auslösen. Auch deswegen ist die Frage, wie wir uns beim Klimaschutz engagieren, eine hochzentrale sicherheitspolitische Frage, auch für uns in Europa.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und des Abg. Thomas Heilmann [CDU/CSU] – Marc Bernhard [AfD]: Ein Nachtflugverbot! Wer muss das machen? Fangen Sie doch mal bei sich selbst an!)\n– Die Tatsache, dass Sie von der AfD bei all diesen Fakten nur dazwischenblöken können, zeigt: Es geht Ihnen nicht um die Sache, sondern es geht Ihnen nur darum, Debatten kaputtzumachen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nBei diesem Punkt stehen wir gerade: Natürlich wäre es einfacher, wir würden international weiterhin mit vereinten Kräften uns genau dieser größten Sicherheitsbedrohung unserer Zeit stellen. Aber auch hier gilt: Wir können uns die Welt nun mal nicht so wünschen, wie wir sie gerne hätten.\n(Lachen bei Abgeordneten der AfD – Stephan Brandner [AfD]: Machen Sie doch die ganze Zeit! Sie machen die ganze Zeit nichts anderes!)\nWir müssen immer mit den Realitäten umgehen. Deswegen haben wir in den letzten Jahren als Regierung unterschiedliche internationale Bündnisse zur Klimaaußenpolitik geschlossen. Bündnisse, die über Kontinente hinweg reichen, mit den Ländern, die am meisten unter der Klimakrise leiden, mit anderen Industriestaaten, gerade auch mit Ländern auf anderen Kontinenten und vor allen Dingen mit denjenigen, die wirklich etwas schaffen wollen.\nAuch das ist das Gute in den letzten Jahren. Ähnlich wie bei der Frage „Wer steht zur Charta der Vereinten Nationen?“ ist es auch in der Klimapolitik. Rund 140 Staaten bis 160 Staaten finden sich in dieser Zeit immer wieder zusammen\n(Stephan Brandner [AfD]: Aber alle hunderttausend Kilometer entfernt voneinander!)\nund sagen: Wir wollen weiter genau daran arbeiten, weil es eine hochwichtige geopolitische Frage ist.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nDaher teile ich auch überhaupt nicht die Auffassung, dass, falls die neue US-Administration – aber das wissen wir noch gar nicht – sich international nach dem Motto „America First!“ zurückziehen sollte, unsere Antwort sein sollte: Jetzt machen wir auch weniger. – Ganz im Gegenteil. Dann heißt es: Europe United. Dann heißt das: noch mehr Klimaschutz bei uns in Europa,\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nund zwar – das ist, glaube ich, dann vielleicht der Unterschied zu manch anderen Kollegen hier im Raum – nicht aus ideologischen Gründen, weil wir aus Prinzip mehr Klimaschutz brauchen, sondern zur Sicherheit unseres Wirtschaftsstandortes.\n(Zuruf des Abg. Steffen Kotré [AfD])\nIch meine, wenn man das mal aus unserem Interesse heraus betrachtet, so waren wir immer auch Wettbewerber mit den Vereinigten Staaten von Amerika, gerade im Bereich sauberer Technologien. Wenn die sich jetzt zurückziehen sollten – das sage ich bewusst im Konjunktiv –, dann ist ein anderes Land – und ich weiß, welches, nämlich China – bereit, diese Lücke zu füllen mit Investitionen nicht nur bei sich, sondern mit Investitionen in Afrika und Lateinamerika. Deswegen liegt es doch in unserem wirtschaftspolitischen Interesse, dass wir genau in diesem Moment sagen: Jetzt noch mehr Green New Deal in Europa,\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\njetzt noch mehr Klimainvestitionen zum Schutz unserer europäischen Wirtschaft, um Anreize zu schaffen für Investitionen in unseren Standort, in Deutschland.\n(Stephan Brandner [AfD]: Warum schreien Sie eigentlich die ganze Zeit so?)\n– Damit Sie mich hören, wenn Sie immer dazwischenreden; deswegen muss ich hier manchmal etwas lauter reden.\nNatürlich ist das auch die Debatte, die gerade in Amerika geführt wird. Ich war vor einiger Zeit in Texas. Das ist ein republikanisch regierter Bundesstaat, wie wir alle wissen. Dort wird der Strom mittlerweile auch zu 30 Prozent aus erneuerbaren Energien erzeugt. Da sind viele deutsche Unternehmen, zum Beispiel im Bereich Ammoniak. Daran hängen viele, viele Arbeitsplätze. Was sagen die dort? Sie sagen nicht: Die deutschen Unternehmen sollen sich zurückziehen. – Ganz im Gegenteil. Denn natürlich will man dort keine Stranded Investments haben.\nDas heißt: Selbst in der Zusammenarbeit mit den Vereinigten Staaten, auch wenn wir das jetzt vielleicht ein bisschen anders aufstellen müssen, gilt mein Anspruch, dass wir hier erst recht wirtschaftspolitisch weiter zusammenarbeiten sollten als Demokratien auf dieser Welt, auch wenn es ein bisschen schwieriger werden sollte.\n(Beifall des Abg. Helge Limburg [BÜNDNIS 90/DIE GRÜNEN])\nAnsonsten füllen die Lücken andere, und zwar autoritärere Regime, Diktaturen. Deswegen ist das Thema Klimaschutz mittlerweile eine hochbrisante geopolitische Frage, und der stellen wir uns auf der Höhe unserer Zeit.\nHerzlichen Dank.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD)\n\nPräsidentin Bärbel Bas:\nBevor ich dem nächsten Kollegen das Wort gebe, komme ich noch mal zurück zu den Wahlen. Haben jetzt alle hier im Raum befindlichen Kolleginnen und Kollegen abgestimmt?\n(Dr. Nina Scheer [SPD]: Nein!)\n– Dann aber schnell.\nDamit komme ich wieder zur Aktuellen Stunde. Jetzt hat das Wort für die FDP-Fraktion Olaf in der Beek.\n(Beifall bei der FDP)\n\nOlaf in der Beek (FDP):\nFrau Präsidentin! Sehr geehrte Kolleginnen und Kollegen! Ja, der Kollege Heilmann hatte recht: Es gibt zwei unterschiedliche Herangehensweisen, Denkmuster für die internationale Klimapolitik. Unser Ansatz in den kommenden Jahren sollte heißen: mehr Marktwirtschaft wagen, Innovationen fördern, Investitionen mobilisieren und den globalen Klimaschutz durch private Initiativen und Technologien beschleunigen.\n(Stephan Brandner [AfD]: Wie in den letzten drei Jahren! Hat ja super geklappt!)\nEine zentrale Herausforderung der kommenden Jahre und auch der derzeitigen COP ist dabei zweifellos die internationale Klimafinanzierung. Es ist unbestreitbar, dass insbesondere Entwicklungsländer in vielen Fällen nicht über die nötigen Ressourcen verfügen. Das sollte jetzt aber nicht als Freifahrtschein gewertet werden; denn die Scholz-Regierung kann auf der COP 29 keinerlei finanzielle Zusagen machen, die nicht mit dem Haushaltsgesetzgeber, also uns, dem Deutschen Bundestag, abgestimmt sind.\n(Beifall bei Abgeordneten der FDP)\nGerade in der aktuellen Situation sollte sich Deutschland auf der internationalen Bühne mit teuren Zusagen zurückhalten und verantwortungsvoll handeln.\nWir müssen die Finanzströme so gestalten, dass sie in effektive, marktwirtschaftlich orientierte Projekte fließen, Projekte, die den Ländern vor Ort langfristig Perspektiven und wirtschaftlich nachhaltiges Wachstum bieten. Hier setzen wir Freie Demokraten vermehrt auf Blended Finance. Mit diesem Instrument werden öffentliche Gelder mit privaten Investitionen kombiniert, um Klimaschutzprojekte erfolgreich im globalen Markt zu finanzieren. Diese Instrumente bieten die Möglichkeit, privatwirtschaftliche Akteure in die Klimafinanzierung einzubeziehen und gleichzeitig das Risiko für Investoren zu minimieren.\nWir Freie Demokraten setzen uns dafür ein, dass öffentliche Mittel vor allem als Risikominimierung und Anreizgeber genutzt werden. Dabei ist entscheidend, dass private Unternehmen mit ihren Investitionen das nötige Kapital zur Verfügung stellen. Nur so können wir die gewaltigen Summen mobilisieren, die für den globalen Klimaschutz erforderlich sind. Durch Blended Finance können wir Investitionen in den Klimaschutz nicht nur als Ausgaben, sondern auch als Investitionen in die Zukunft verstehen.\nDer Transfer von Technologie, die Förderung von Innovationen und auch die Schaffung von Arbeitsplätzen im Bereich der erneuerbaren Energien bieten oft global enorme wirtschaftliche Chancen. Wir müssen insgesamt wegkommen von der zentralen und einseitigen Rolle des Staates. Es sind vor allem Unternehmen, die in Innovationen investieren, neue Märkte schaffen und den Übergang zu einer klimaneutralen Wirtschaft ermöglichen werden.\n(Beifall bei Abgeordneten der FDP)\nWir wollen einen klaren rechtlichen Rahmen, der den privaten Sektor anreizt, in nachhaltige Projekte zu investieren. Dazu gehören transparente, effiziente und stabile Rahmenbedingungen, die das Vertrauen in Klimaschutzprojekte stärken.\n(Beifall bei der FDP)\nEin weiterer wichtiger Baustein ist die Schaffung eines globalen CO2-Zertifikatehandels. Ein internationaler Emissionshandel würde den weltweiten CO2-Ausstoß dort reduzieren, wo die geringsten Kosten verursacht werden. Dies würde nicht nur den Klimaschutz beschleunigen, sondern auch Wettbewerbsverzerrungen in Zukunft verhindern. Wichtig ist dabei, dass wir auf einen gemeinsamen Mechanismus setzen. Wir brauchen ein globaleres System, das Unternehmen auf der Welt dazu motiviert, ihre Emissionen zu senken.\n(Beifall des Abg. Dr. Lukas Köhler [FDP])\nBaku 2024 sollte eine Plattform sein, um solche Lösungen voranzutreiben und internationale Partnerschaften zu schmieden. Denn es geht kurz- und mittelfristig nicht darum, alle Staaten der Welt zu überzeugen; das ist auch völlig unrealistisch. Aber jeder Staat, der ein Emissionshandelssystem etabliert oder sich einem System anschließt, hilft dabei. Die Weltklimakonferenz in Baku muss die Gelegenheit bieten, neue Wege zu beschreiten, insbesondere beim Thema „Finanzierung und Emissionshandel“. Nur mit einer aktiven Rolle des privaten Sektors werden wir die enormen finanziellen Ressourcen aufbringen, die notwendig sind, um die globalen Klimaziele zu erreichen.\n(Beifall bei der FDP)\nFür das Erreichen der von mir vorgetragenen Ziele wäre auch der Klimaklub ein wichtiges Instrument gewesen. Bisher scheint mir der Klub des noch amtierenden Kanzlers intransparent und nicht besonders wirkungsvoll zu sein. Lassen Sie uns gemeinsam dafür sorgen, dass das Projekt kein Rohrkrepierer wird!\nGestatten Sie mir, Frau Präsidentin, noch einige persönliche Worte. – Ich hatte bereits im letzten Jahr entschieden, mich nicht mehr für ein erneutes Mandat zu bewerben. Deshalb ist dies nun wahrscheinlich meine letzte Rede in diesem Hohen Haus gewesen. Ich bedanke mich deshalb bei Ihnen, liebe Kolleginnen und Kollegen, für eine spannende und auch herausfordernde Zeit. Es war eine tolle Zeit mit meinen Fraktionskollegen zusammen. Danke auch an mein tolles Team, welches mich durch die letzten zwei Legislaturperioden begleitet hat. Der größte Dank geht an meine Familie, meine Frau, meine Kinder und mittlerweile auch Enkelkinder. Es ist bestimmt nicht immer einfach, mit jemandem zusammenzuleben, der nur temporär zu Hause ist. Ich danke dafür, dass wir alle das geschafft haben.\n(Beifall bei der FDP und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der CDU/CSU, der SPD und der AfD)\n\nPräsidentin Bärbel Bas:\nVielen Dank, Herr Kollege in der Beek. Ihnen alles Gute für die dann abgeordnetenfreie Zeit, die Ihnen bevorsteht!\nBevor ich den nächsten Redner aufrufe, komme ich noch mal zurück zu den Wahlen. Ich schließe jetzt diesen Wahlgang und bitte die Schriftführerinnen und Schriftführer, mit der Auszählung zu beginnen.\nDamit komme ich zurück zu unserer Aktuellen Stunde. Das Wort hat jetzt für die Gruppe Die Linke Ralph Lenkert.\n(Beifall bei der Linken)\n\nRalph Lenkert (Die Linke):\nSehr geehrte Frau Präsidentin! Wir brauchen keine Regierung, keine Koalition im Bundestag. Wir sind Abgeordnete, wir können alles entscheiden,\n(Beifall bei der Linken)\nwenn wir wollen, wenn wir uns einigen, liebe Kolleginnen und Kollegen.\n(Beifall des Abg. Dr. Rainer Kraft [AfD])\nOb Olaf Scholz zur Klimakonferenz in Baku redet oder nicht, bringt dem Klimaschutz gar nichts.\n(Dr. Petra Sitte [Die Linke]: Das stimmt!)\nDass die Klimawandelleugner der AfD zu Klimakonferenzen fliegen, ist überflüssig, CO2– und Geldverschwendung.\n(Beifall bei der Linken sowie des Abg. Robin Mesarosch [SPD] – Zuruf von der AfD: Macht, glaube ich, auch keiner!)\nKolleginnen und Kollegen, ich wiederhole: Wir können im Bundestag entscheiden. Bei etlichen Themen sind wir Abgeordnete von SPD, Union, Grünen, FDP und Linken doch gar nicht so weit auseinander; da können wir bei allem Streit doch an Lösungen arbeiten.\nDas Deutschlandticket brauchen viele Menschen. Es ist wirksamer, sozialer Klimaschutz.\n(Beifall bei der Linken sowie des Abg. Robin Mesarosch [SPD])\nDas Deutschlandticket scheitert, wenn wir hier nichts beschließen.\nIn der Automobilindustrie, bei den Zulieferern, bei Volkswagen, bangen Mitarbeiter und ihre Familien um ihre Zukunft. E-Mobilität in Deutschland voranbringen, ganze Werke auf den Bau von Straßenbahnen, Zügen und Bussen umrüsten, damit Arbeitsplätze langfristig sicher sind und die Verkehrswende gelingt, das muss schnell passieren.\n(Beifall bei der Linken)\nBeim Blick auf die Stromrechnung wird deutlich: Die Netzentgelte laufen davon. Die Industrie, das Handwerk, alle Haushalte können das kaum noch bezahlen. Wir haben es in der Hand, die Kosten zu senken.\n(Beifall bei der Linken – Dr. Petra Sitte [Die Linke]: Richtig!)\nDas Kraftwerkssicherheitsgesetz sichert dauerhaft unsere Stromversorgung, aber dafür muss es beschlossen werden. Die gesetzliche Grundlage für Kraftwerke, die Strom- und Wärmenetze versorgen, läuft aus; ihre Geltung muss dringend verlängert werden.\n(Beifall bei der Linken)\nBei der Sicherung des Rentenniveaus liegen wir doch gar nicht so weit auseinander, wenn wir die FDP weglassen.\n(Beifall bei der Linken – Dr. Petra Sitte [Die Linke]: Das machen wir!)\nForschungsprojekte müssen weiterlaufen oder starten, damit Deutschland technisch stark bleibt. Auch da sind wir uns einig.\nUnd unser Verfassungsgericht muss vor Extremisten geschützt werden, auch weil das Gericht uns zu mehr Klimaschutz bringt.\n(Beifall bei der Linken)\nÜber Konferenzen wie in Baku zu reden, ist gut. Bloßes Reden ändert aber noch nichts. Kolleginnen und Kollegen, wir können mit Mehrheit beschließen. Das ist unsere Verantwortung, dafür wurden wir gewählt, und danach handelt Die Linke.\n(Beifall bei der Linken)\nPräsidentin Bärbel Bas:\nAls Nächster hat das Wort für die CDU/CSU-Fraktion Oliver Grundmann.\n(Beifall bei der CDU/CSU)\n\n\nOliver Grundmann (CDU/CSU):\nSehr geehrte Frau Präsidentin! Meine sehr verehrten Kolleginnen und Kollegen! In wenigen Stunden startet mein Flieger zu der Weltklimakonferenz in Baku, und ich freue mich darauf. Ich hatte die Ehre, an den letzten acht Klimakonferenzen als Bundestagsabgeordneter persönlich teilzunehmen. Es wird die letzte Klimakonferenz für mich sein, jedenfalls als Abgeordneter. Bei diesen Konferenzen habe ich Menschen und Projekte kennengelernt, die in der medialen Berichterstattung oft unbeobachtet geblieben sind – ganz konkrete Ansätze, die einen richtig messbaren Beitrag zum Klimaschutz leisten, abseits von Regierungsvereinbarungen.\nBlicken wir nach Deutschland. In den vergangenen drei Jahren haben wir erlebt, wohin eine Klima- und Wirtschaftspolitik führt, die sich große Ziele gesetzt hat, aber sich in kleinen Ergebnissen erschöpft – eine Politik, in der Ideologie wichtiger war als die Realität. Das hat unser Land dem 1,5-Grad-Ziel nicht näher gebracht. Und schlimmer noch: Es hat öffentliches Vertrauen in den Klimaschutz leider massiv geschwächt. Wir sehen das an vielen Beispielen – Graichen, Heizungsgesetz –, die dazu geführt haben, dass sich unser Volk jetzt förmlich nach Neuwahlen sehnt, nach einem Neustart in diesem Land. So etwas haben wir bisher noch nie gehabt. Nicht nur für das Land könnte das heilend sein, sondern auch für das Weltklima; denn wir brauchen mehr Orientierung an Best-Practice-Lösungen aus Europa und keine deutschen Sonderwege mehr.\n(Beifall bei der CDU/CSU)\nAllerdings möchte ich auch ganz klar denjenigen widersprechen, die sagen: Jetzt ist Schluss mit diesem Klimaschutz! Den brauchen wir nicht mehr. Jetzt müssen wir uns nur noch auf andere Dinge fokussieren. – Nein, das wäre genauso falsch. Es gibt diese Naturkatastrophen. Ich war vor zwei Wochen in der Amazonasregion. Wir müssen die Natur bewahren und den Klimaschutz weiterhin oben auf der politischen Agenda halten. Nur, wir brauchen eine andere Herangehensweise in der Zukunft: nicht dieses permanente Entweder-oder, sondern eine Sowohl-als-auch-Politik, mit der wir viele Dinge in den Blick nehmen, viele Optionen erörtern, selbst wenn sie nicht in das etablierte Weltbild passen. Der Klimaschutz muss den Bedürfnissen unserer Gesellschaft, unserer Volkswirtschaft mindestens genauso gerecht werden, und die Ergebnisse müssen das zentrale Kriterium der Klimapolitik sein. Kurz: Was unser Land braucht, ist eine pragmatische Klimapolitik. Das ist jetzt das Gebot der Stunde.\n(Beifall bei der CDU/CSU)\nDas bedeutet ganz konkret: eine Wirtschafts-, Energie- und Klimapolitik, die die CO2-Emissionen wirklich wirksam senkt und gleichzeitig die Wettbewerbsfähigkeit unserer Industrie stärkt. Was brauchen wir dafür? Wir müssen dafür an das Klagerecht heran. Wichtige Anliegen müssen natürlich berücksichtigt werden; aber wir können doch nicht wichtige Infrastrukturprojekte endlos blockieren. Wir brauchen nur nach Dänemark zu schauen, um zu sehen, wie man so etwas macht.\nOder ein anderes Beispiel: Technologien wie die CO2-Speicherung und Wasserstoff müssen genauso vorangetrieben werden wie der Ausbau der dafür benötigten Pipelines, und das mit dem besonderen öffentlichen Interesse in beiden Bereichen. Wir haben doch bei den LNG-Projekten gesehen, dass es schneller gehen kann in unserem Land. Wir müssen auch endlich die Novelle zum Kohlendioxid-Speicherungsgesetz beschließen. Wir hatten eine Sachverständigenanhörung dazu und schon die erste Lesung. Eine ganz breite Mehrheit hat sich da abgezeichnet. Bis auf die AfD sind im Grunde alle dafür. Und natürlich müssen wir die erneuerbaren Energien weiter ausbauen.\n(Zuruf des Abg. Otto Fricke [FDP])\nFür den THG-Zertifikateskandal muss die einfache und richtige Lösung jetzt vom BMUV umgesetzt werden. Sie liegt auf dem Tisch – Nina, was ist mit dir?;\n(Heiterkeit bei der SPD)\naus allen Fraktionen dieses Hauses gibt es hierfür eine Unterstützung –: eine Verordnung, die ausländische Importe reguliert und Palmöl bannt – genau das, was du wolltest –,\n(Dr. Nina Scheer [SPD]: Deswegen steht es ja nicht mehr im Gesetz!)\ndie Hunderte Unternehmen vor dem drohenden Ruin bewahrt und durch die eine angekündigte Milliardenklage abgewendet werden kann.\nInsgesamt muss Deutschland in den nächsten Jahren von den Besten lernen. So werden wir das Klima weltweit schützen können und auch unsere Wirtschaft wieder stabilisieren. Nur eine starke Wirtschaft wird unserer Stimme in Europa und der Welt wieder Gewicht verleihen. Andere gucken uns doch mitleidig an wegen unserer derzeitigen Situation.\nZum Abschluss, liebe Kolleginnen und Kollegen, möchte ich all meinen Wählerinnen und Wählern dafür danken, dass ich hier in diesem Bundestag elf Jahre dienen durfte. Ich möchte mich bei allen Kollegen herzlich bedanken: bei den Kollegen meiner Fraktion, aber insbesondere auch bei denen, mit denen ich fachpolitisch parteiübergreifend zusammengearbeitet habe. Es war mir eine große Ehre, mit Ihnen zusammenzuarbeiten. Es ist der größte Erfolg, dass es uns – in unserem gemeinsamen Interesse – gelungen ist, in meinem Wahlkreis den Bau des größten Anlandeterminals Deutschlands für verflüssigte Gase durchzusetzen. Es wird übrigens 70 Meter breiter als der Reichstag und höher als die Kuppel.\nIch danke Ihnen ganz herzlich, mit mir zusammengearbeitet zu haben. Alles Gute für dieses Land!\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD, des BÜNDNISSES 90/DIE GRÜNEN und der FDP)\nPräsidentin Bärbel Bas:\nKollege Grundmann, auch Ihnen alles Gute für Ihre weitere Zukunft! Vielen Dank.\nNächster Redner: für die SPD-Fraktion Robin Mesarosch.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\n\n\nRobin Mesarosch (SPD):\nSehr geehrte Frau Präsidentin! Meine Damen und Herren! Letztes Jahr ist mein Sohn zur Welt gekommen. Wenn ich Ihnen erzähle, dass ich abends bei ihm am Bett sitze und mir Sorgen mache, in welcher Welt er aufwächst und ob seine Kinder in einer intakten Welt aufwachsen können, dann wäre das meistens geschwindelt. Wenn ich bei ihm abends am Bett sitze, lesen wir Bücher, in denen Kühe tanzen und ein Siebenschläfer Zähne putzen muss. Der Mann ist anderthalb. Der braucht es nicht, dass ich ihm Vorträge über Klimaschutz halte;\n(Steffen Kotré [AfD]: Das braucht von uns keiner!)\nder braucht es nicht, dass ich ihn für meine Überzeugungen politisch instrumentalisiere.\n(Zuruf der Abg. Beatrix von Storch [AfD])\nIch glaube, der Klimaschutz braucht auch nicht so viel Sentimentalität. Der Klimaschutz braucht, was Helmut Schmidt die „nüchterne Leidenschaft zur praktischen Vernunft“ genannt hat. Ich sage das deswegen, weil Helmut Schmidt für viele in Deutschland für eine Idee, für eine Zeit steht, die heute einigermaßen verklärt ist, in der man angeblich weniger moralisiert und mehr gemacht hätte, in der man sich weniger auf Firlefanz, sondern auf das angeblich Wesentliche konzentriert hätte.\nDas Ding ist: Helmut Schmidt war sich völlig bewusst, dass fossile Energien nicht die Zukunft sein können, dass sie erhebliche Risiken haben, dass Atomkraft erhebliche Risiken hat, dass die Zukunft in den Erneuerbaren liegt, dass der Klimaschutz real ist. Das tut manchen Leuten weh, die Helmut Schmidt für sich vereinnahmen wollen, obwohl er mit ihnen überhaupt nichts zu tun gehabt hätte. Es tut den Leuten weh, die uns einreden wollen, wir hätten alte Tugenden aufgegeben; dabei sind es sie, die jedweden Kontakt zur Vernunft längst abgebrochen haben.\nDa wir über Vernunft sprechen: Es gibt Leute in Deutschland, die sagen: Es ist unvernünftig, dass ein Land wie Deutschland sich auf den Weg macht, das Klima zu schützen, da wir doch nur ein kleines Land sind. – Da hilft es, zur Weltklimakonferenz zu fahren. Vor neun Jahren hat die Weltklimakonferenz es geschafft, dass alle Staaten der Erde sich darauf geeinigt haben, ebendieses Klima zu schützen. Das ist nicht nur Deutschland; das sind alle. Wir haben die meisten Staaten dieser Welt auf unserer Seite, wenn wir aus den fossilen Energien aussteigen. Das ist Vernunft.\nWenn wir über Klimaschutz bzw. die Weltklimakonferenz sprechen, dann ist ein Körperteil immer sehr beliebt: der Zeigefinger. Da heißt es, Deutschland läuft durch die Welt mit erhobenem Zeigefinger. Aber wenn man zur Klimakonferenz geht, kann man lernen, dass das nicht stimmt.\nIch habe vorhin von den Ländern der Welt und der Größe Deutschlands gesprochen. Aber Deutschland ist, was den weltweiten CO2-Ausstoß angeht, letztes Jahr auf Platz neun gewesen. Historisch betrachtet ist Deutschland, was den CO2-Ausstoß angeht, auf Platz sechs. Wer zeigt denn da auf wen mit dem Finger? Wenn wir mit dem Finger auf andere zeigen, zeigen 189 Länder auf uns zurück.\nAber das ist gar nicht der Punkt. Es geht nicht um den erhobenen Zeigefinger, sondern es geht um Lösungen bei der Weltklimakonferenz, jedenfalls sollte das so sein.\n(Zuruf der Abg. Beatrix von Storch [AfD])\nArroganter, als mit dem Finger auf andere Länder zu zeigen, ist doch das, was wir von der Union hören,\n(Andreas Jung [CDU/CSU]: Jetzt bloß nicht mit dem Finger zeigen!)\ndie sich anschickt, Klimaschutz irgendwie gut zu finden, aber ihren Zeigefinger, wenn es um Klimathemen in Deutschland geht, eher dafür benutzt, um in der Nase zu bohren.\n(Zurufe von der CDU/CSU: Oh, oh! – Oliver Grundmann [CDU/CSU]: Taten sind wichtiger als Worte!)\nLetzte Woche haben wir Friedrich Merz bei „Maybrit Illner“ sagen hören, Windkrafträder seien eine Übergangslösung; er möchte sie abbauen, weil sie hässlich sind. Und er hat was von Fusionskraftwerken erzählt. – Ich verstehe, dass Sie buhen; ich verstehe auch, dass Sie sagen: Klimaschutz ist uns wichtig. – Aber warum machen Sie jemanden zum Kanzlerkandidaten, der so wenig Ahnung von diesem Thema hat,\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nder konterkariert, was Sie hier sagen wollen?\n(Zuruf des Abg. Tino Sorge [CDU/CSU])\nWindkrafträder, die hässlich sind! Ja, haben wir denn Kohlekraftwerke gebaut, weil sie schön sind?\n(Zuruf des Abg. Martin Hess [AfD])\nHaben wir Gaskraftwerke und Fusionskraftwerke aus Dekorationsgründen gebaut?\n(Heiterkeit und Beifall bei Abgeordneten der SPD)\nEr will ja immer auf Ingenieure hören. Hören Sie auf sie! Niemand kann Ihnen sagen, wann Fusionskraftwerke funktionieren. Wir bauen hier gerade für knapp eine halbe Billion Euro Stromnetze, die Sie versäumt haben zu bauen, um den Strom in die Steckdosen zu bringen. Sie erklären uns immer, er kommt gar nicht aus der Steckdose. Aber er kommt von den Windkrafträdern, von den Solaranlagen zu den Steckdosen.\nJetzt kommt es: Er will das abbauen für zwei Fusionsreaktoren. Dann können Sie schön für den gleichen Betrag noch mal ganz andere Stromnetze bauen. Das ist absoluter Wahnsinn; das hat mit Vernunft nichts zu tun.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nWir fahren zur COP. Und Sie haben recht: Diese Regierung könnte stärker auftreten, hätte sie eine feste Mehrheit. Aber das Argument fällt doch auf Sie zurück: Sie können abstimmen; Sie können hier mit uns Klimaschutz beschließen. Wenn Sie dieser Regierung aus Trotz keinen Erfolg gönnen und nicht mitmachen, dann sagt das mehr über Sie aus als über uns. Das ist nicht gut für den Klimaschutz.\n(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nVizepräsidentin Yvonne Magwas:\nIhre Redezeit ist vorbei.\nRobin Mesarosch (SPD):\nIch habe mit meinem Sohn angefangen. Als ich in seinem Alter war, hatten die Erneuerbaren am Strommix einen Anteil von unter 1 Prozent.\nVizepräsidentin Yvonne Magwas:\nHerr Mesarosch, kommen Sie bitte zum Schluss.\n(Zuruf des Abg. Tino Sorge [CDU/CSU])\nRobin Mesarosch (SPD):\nJetzt liegt er bei 60 Prozent; vor drei Jahren lag er bei 40 Prozent. Wir haben den Anteil der Erneuerbaren am Strommix in Deutschland um 50 Prozent erhöht. Wir haben etwas getan, und so wollen wir gerne weitermachen, auch auf der COP.\nVizepräsidentin Yvonne Magwas:\nLetzter Satz, bitte.\nRobin Mesarosch (SPD):\nHaben Sie vielen Dank.\n(Beifall bei der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nVizepräsidentin Yvonne Magwas:\nUnd der nächste Redner ist Robert Farle.\n\n\nRobert Farle (fraktionslos):\nSehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren! Es ist überhaupt nicht möglich, in solch einer Redezeit, wie ich sie habe, den ganzen Schwachsinn auseinanderzunehmen, der hier verbreitet wird.\nDer Herr Scholz ist zu dieser Konferenz nicht hingefahren. Daneben fehlen die Staatschefs der USA, von China, Russland, Indien, Brasilien und Indonesien – kurz und gut: aus all den Regionen, wo es überhaupt Wirtschaftswachstum gibt.\nUnd obwohl Sie mit den Grünen die ganze Industrie in Deutschland ruiniert haben – etwas anderes machen Sie ja nicht –, können Sie damit noch nicht einmal nach den Modellen des IPCC das Klima verändern, da Deutschlands CO2-Anteil nur 0,000028 Prozent ausmacht, was gar nicht messbar ist.\n(Lachen bei Abgeordneten der CDU/CSU)\n1 Billion Euro wollen die Länder aus dem Globalen Süden bei uns allen abkassieren,\n(Zuruf des Abg. Frank Schwabe [SPD])\nweil wir diesen menschengemachten Klimawandel angeblich verursacht haben. Trump hat gesagt: Diesen Quatsch machen wir nicht mehr mit. – Die treten jetzt aus dem Salat aus.\nUnd Sie von den Grünen stellen sich hierher und sagen: Das ist der richtige Weg. – Ja, Ihr Sonderweg ist genau der Weg, der uns dahin gebracht hat, wo wir jetzt sind. Diese Regierung ist gescheitert, –\nVizepräsidentin Yvonne Magwas:\nHerr Farle, Ihre Redezeit ist vorbei.\nRobert Farle (fraktionslos):\n– und Deutschland wird als ökonomische Kraft vollständig vernichtet. Stoppen wir diesen Irrweg! Machen wir mal was Vernünftiges, und decken wir auf, wie viel Korruption damit verbunden ist!\n(Zuruf von der AfD: That’s correct!)\nVielen Dank.\nVizepräsidentin Yvonne Magwas:\nVielen Dank. – Und die letzte Rednerin in der Debatte ist für Bündnis 90/Die Grünen Kathrin Henneberger.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\n\n\nKathrin Henneberger (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrte Ministerin! Sehr geehrte Präsidentin! Sehr geehrte Kolleginnen und Kollegen! Baku hat es nicht verdient, die Weltklimakonferenz zu hosten.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nIm dritten Jahr in Folge findet die Konferenz in einem Land statt, in dem Menschenrechte verletzt werden, wie bereits mein Kollege Frank Schwabe ausgeführt hat. Wir möchten uns deshalb klar solidarisieren mit Menschen, die unschuldig als politische Gefangene inhaftiert sind. Politische Inhaftierte in Aserbaidschan müssen freigelassen werden.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und des Abg. Thomas Heilmann [CDU/CSU])\nBesonders möchte ich auf den Fall von Dr. Gubad Ibadoghlu aufmerksam machen. Er hat zu Korruption im Öl- und Gasgeschäft in Aserbaidschan geforscht und wurde deshalb im Juli 2023 gewaltsam festgenommen. Er befindet sich aktuell in Hausarrest, und ihm wird lebensnotwendige medizinische Versorgung verwehrt.\nDie Menschenrechtsbeauftragte der Bundesregierung ruft die Regierung in Aserbaidschan dazu auf, Dr. Gubad Ibadoghlu freizulassen. Dem möchte ich mich anschließen. Sein Leben ist bedroht. Die Regierung von Aserbaidschan muss eine sofortige und sichere Ausreise nach Deutschland gewährleisten.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der SPD sowie der Abg. Renata Alt [FDP])\nEin weiteres Beispiel, das zeigt, was die aserbaidschanische Regierung unter Demokratie versteht: Wenn Parlamentarier/-innen Kritik an Menschenrechtsverletzungen üben, dann werden sie zur unerwünschten Person erklärt. So geht es auch vier Bundestagsabgeordneten hier im Hause, unter anderem meinem grünen Kollegen Max Lucks, Mitglied des Menschenrechtsausschusses und der Parlamentarischen Versammlung des Europarates. Dieses Verhalten der Regierung von Aserbaidschan gilt es heute hier aus dem Deutschen Bundestag heraus heftigst zu kritisieren und zu verurteilen.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und der Abg. Renata Alt [FDP])\nJetzt zur Weltklimakonferenz. Deutschland war sehr viele Jahre lang bei den Weltklimakonferenzen – ich kann mich noch daran erinnern – der Bremser und nicht gut angesehen. Das hat sich aber in den letzten drei Jahren verändert. Dank unserer Außenministerin Annalena Baerbock ist Deutschland jetzt ein Player,\n(Andreas Jung [CDU/CSU]: Sie hat was anderes behauptet!)\nder als sehr wichtiger und zentraler Verbündeter im Streit dafür, die Klimakrise noch aufzuhalten und eine andere, eine gerechte Wirtschaft und Weltgemeinschaft zu schaffen, angesehen wird. Vielen Dank dafür! Das muss auch so bleiben.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\nDie Dringlichkeit könnte wahrlich nicht größer sein. Wir sind dabei, die 1,5-Grad-Grenze zu überschreiten. Erst vor wenigen Tagen sind Hunderte von Menschen in Spanien durch Überflutungen ums Leben gekommen. Ihnen möchte ich aus tiefstem Herzen mein Beileid aussprechen.\n(Dr. Harald Weyel [AfD]: Dank Staudammrückbau durch EU!)\nGlobal ereignen sich immer heftigere Wetterextreme. Die Klimakrise ist bereits grausame Realität und verursacht in vielen Regionen der Welt großes Leid.\nDabei ist Klimaschutz ein Instrument, das zu mehr globaler Gerechtigkeit, zu mehr sozialer Gerechtigkeit führt, auch bei uns in Deutschland. Ein Beispiel: das Deutschlandticket. Mehr als 13 Millionen Menschen haben dieses mittlerweile abonniert. Mobilität wird so einfacher und sozial gerechter gemacht, und wir fördern damit Klimaschutz.\nAber was möchte die CDU? Sie möchte das Deutschlandticket zerschreddern. Sie möchte es den Menschen in Deutschland wieder wegnehmen, für mehr soziale Ungerechtigkeit und gegen Klimaschutz. Leider wundert das überhaupt nicht; denn wenn wir uns mal anschauen, woher Friedrich Merz kommt, dann fällt uns auf: Oh, BlackRock. BlackRock ist mit Investitionen in Höhe von über 400 Milliarden US-Dollar fett im globalen fossilen Geschäft dabei.\n(Dr. Daniela De Ridder [SPD]: Hört! Hört! – Zuruf des Abg. Otto Fricke [FDP])\nHier liegt ein zentrales Problem: Obwohl die Klimakrise bereits grausame Realität ist, finden immer noch viel zu viele Investitionen in neue fossile Infrastruktur statt. Aber was wir brauchen, sind Investitionen in den ÖPNV wie beispielsweise in das Deutschlandticket; denn damit schaffen wir gleichzeitig soziale Gerechtigkeit und Klimaschutz.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)\nAuf der Weltklimakonferenz in Baku wird es besonders wichtig sein, diejenigen zur Kasse zu bitten, die die Klimakrise am stärksten verursacht haben.\n(Zuruf des Abg. Otto Fricke [FDP])\nDas bedeutet natürlich, dass wir Instrumente wie eine globale Milliardärssteuer einführen müssen und dass wir auch eine Abgabe auf die Gewinne der fossilen Industrie einführen müssen, die sogenannte Carbon Damage Tax. Wir können sie in Deutschland dann auch die „Merz Damage Tax“ nennen. Sehr klar ist auch: Wir dürfen es nicht länger zulassen, dass neue fossile Quellen erschlossen werden. In Deutschland fangen wir an: Das Gas bei Borkum wird unter der Nordsee bleiben.\nVielen Dank.\n(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n\nVizepräsidentin Yvonne Magwas:\nLiebe Kolleginnen und Kollegen, wir sind jetzt am Ende unserer Aktuellen Stunde; sie ist mit der letzten Rednerin beendet.\nWir warten noch auf die Ergebnisse der Wahlen. Es wird noch einige wenige Minuten dauern, und bis dahin unterbreche ich kurz die Sitzung. Aber bleiben Sie bitte im Saal. Wir werden das Ergebnis in fünf Minuten hier verkünden können.\n(Unterbrechung von 11.12 bis 11.17 Uhr)\nVizepräsidentin Yvonne Magwas:\nLiebe Kolleginnen und Kollegen, die unterbrochene Sitzung ist wieder eröffnet.\nIch komme zu den Zusatzpunkten 7 und 8 – Wahlen – zurück und möchte Ihnen die von den Schriftführerinnen und Schriftführern ermittelten Ergebnisse der Wahlen bekannt geben:1Namensverzeichnis der Teilnehmerinnen und Teilnehmer an den Wahlen siehe Anlage 2 \nZunächst das Ergebnis der Wahl eines Stellvertreters der Präsidentin des Deutschen Bundestages: Abgegebene Stimmzettel 652, ungültige Stimmzettel 1. Mit Ja haben gestimmt 75 Abgeordnete, mit Nein haben gestimmt 559 Abgeordnete, Enthaltungen gab es 17. Der Abgeordnete Stefan Keuter hat damit die erforderliche Mehrheit von mindestens 367 Stimmen nicht erreicht\n(Beatrix von Storch [AfD]: Knapp verfehlt!)\nund ist damit nicht zum Stellvertreter der Präsidentin gewählt.\nIch komme zum Ergebnis der zweiten Wahl. Das war die Wahl eines Mitgliedes des Parlamentarischen Kontrollgremiums gemäß Artikel 45d des Grundgesetzes: Abgegebene Stimmzettel gab es auch hier 652, keine Stimme ungültig. Mit Ja haben gestimmt 69 Abgeordnete, mit Nein haben gestimmt 581 Abgeordnete, Enthaltungen gab es 2. Der Abgeordnete Stephan Brandner hat die nach § 2 Absatz 3 des Gesetzes über die parlamentarische Kontrolle nachrichtendienstlicher Tätigkeit des Bundes erforderliche Mehrheit von 367 Stimmen nicht erreicht und ist damit als Mitglied des Parlamentarischen Kontrollgremiums nicht gewählt.\nWir sind nun am Ende unserer heutigen Tagesordnung.\nIch berufe die nächste Sitzung des Deutschen Bundestages ein auf morgen, Freitag, den 15. November 2024, 9 Uhr. \nIch wünsche Ihnen noch einen schönen Tag. Die Sitzung ist geschlossen.\n(Schluss: 11.19 Uhr)\n\n\n\n\nAnlagen zum Stenografischen Bericht\n\nAnlage 1 \n\nEntschuldigte Abgeordnete\n\n\n\n\n\n\n\nAbgeordnete(r)\n\n\n\n\n\nAhmetovic, Adis\nSPD\n\n\nBenkstein, Barbara\nAfD\n\n\nBerghahn, Jürgen\nSPD\n\n\nBrandl, Dr. Reinhard\nCDU/CSU\n\n\nDeligöz, Ekin\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nFerschl, Susanne\nDie Linke\n\n\nFranke, Dr. Edgar\nSPD\n\n\nFriedhoff, Dietmar\nAfD\n\n\nGanserer, Tessa\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nHahn, Dr. André\nDie Linke\n\n\nHarder-Kühnel, Mariana Iris\nAfD\n\n\nHeinrich, Gabriela\nSPD\n\n\nHelferich, Matthias\nfraktionslos\n\n\nHellmich, Wolfgang\nSPD\n\n\nHeubach, Heike\nSPD\n\n\nHöchst, Nicole\nAfD\n\n\nHostert, Jasmina\nSPD\n\n\nIrlstorfer, Erich\nCDU/CSU\n\n\nJanecek, Dieter\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nKaiser, Elisabeth\nSPD\n\n\nKaufmann, Dr. Stefan\nCDU/CSU\n\n\nKoß, Simona\nSPD\n\n\nLang, Ricarda\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nLaunert, Dr. Silke\nCDU/CSU\n\n\nLay, Caren\nDie Linke\n\n\nLehmann, Sven\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nLindner, Christian\nFDP\n\n\nLucassen, Rüdiger\nAfD\n\n\nLührmann, Dr. Anna\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nMichel, Kathrin\nSPD\n\n\nMijatović, Boris\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nMüller-Gemmeke, Beate\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nMüntefering, Michelle\nSPD\n\n\nNaujok, Edgar\nAfD\n\n\nNouripour, Omid\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nPetry, Christian\nSPD\n\n\nRaffelhüschen, Claudia\nFDP\n\n\nRedder, Dr. Volker\nFDP\n\n\nRinck, Frank\nAfD\n\n\nSchäfer, Jamila\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nSchisanowski, Timo\nSPD\n\n\nSchröder, Christina-Johanne\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nSchulz, Uwe\nAfD\n\n\nSeitz, Thomas\nfraktionslos\n\n\nSeitzl, Dr. Lina (gesetzlicher Mutterschutz)\nSPD\n\n\nSpellerberg, Merle\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nStaffler, Katrin\nCDU/CSU\n\n\nSteinmüller, Hanna (gesetzlicher Mutterschutz)\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nSthamer, Nadja\nSPD\n\n\nTöns, Markus\nSPD\n\n\nWegling, Melanie (gesetzlicher Mutterschutz)\nSPD\n\n\nWenzel, Stefan\nBÜNDNIS 90/ DIE GRÜNEN\n\n\nWitt, Uwe\nfraktionslos\n\n\n\n\n\n\nAnlage 2 \n\nErgebnisse und Namensverzeichnis\nder Mitglieder des Deutschen Bundestages, die an der Wahl eines Stellvertreters der Präsidentin des Deutschen Bundestages (1. Wahlgang) sowie an der Wahl eines Mitglieds des Parlamentarischen Kontrollgremiums gemäß Artikel 45d des Grundgesetzes teilgenommen haben (Zusatzpunkte 7 und 8)\nErgebnis der Wahl eines Stellvertreters der Präsidentin (1. Wahlgang) (Zusatzpunkt 7)\n\nAbgegebene Stimmkarten: 652 Für die Wahl sind mindestens 367 Jastimmen erforderlich.\n\n\n\n\n\n\n\n\n\nAbgeordneter\nJastimmen\nNeinstimmen\nEnthaltungen\nUngültige Stimmen\n\n\n\n\nStefan Keuter\n75\n559\n17\n1\n\n\n\nErgebnis der Wahl eines Mitglieds des Parlamentarischen Kontrollgremiums gemäß Artikel 45d des Grundgesetzes (Zusatzpunkt 8)\n\nAbgegebene Stimmkarten: 652 Für die Wahl sind mindestens 367 Jastimmen erforderlich.\n\n\n\n\n\n\n\n\n\nAbgeordneter\nJastimmen\nNeinstimmen\nEnthaltungen\nUngültige Stimmen\n\n\n\n\nStephan Brandner\n69\n581\n2\n0\n\n\n\nNamensverzeichnis (Zusatzpunkte 7 und 8)\nSPD\nSanae Abdi\nReem Alabali-Radovan\nDagmar Andres\nNiels Annen\nJohannes Arlt\nHeike Baehrens\nUlrike Bahr\nDaniel Baldy\nNezahat Baradari\nSören Bartol\nAlexander Bartz\nBärbel Bas\nDr. Holger Becker\nBengt Bergt\nJakob Blankenburg\nLeni Breymaier\nKatrin Budde\nIsabel Cademartori Dujisin\nDr. Lars Castellucci\nJürgen Coße\nBernhard Daldrup\nHakan Demir\nDr. Daniela De Ridder\nDr. Karamba Diaby\nMartin Diedenhofen\nJan Dieren\nEsther Dilcher\nSabine Dittmar\nFelix Döring\nFalko Droßmann\nAxel Echeverria\nSonja Eichwede\nHeike Engelhardt\nDr. Wiebke Esdar\nSaskia Esken\nAriane Fäscher\nDr. Johannes Fechner\nSebastian Fiedler\nFabian Funke\nMichael Gerdes\nMartin Gerster\nAngelika Glöckner\nKerstin Griese\nBettina Hagedorn\nRita Hagl-Kehl\nMetin Hakverdi\nSebastian Hartmann\nDirk Heidenblut\nHubertus Heil (Peine)\nFrauke Heiligenstadt\nAnke Hennig\nNadine Heselhaus\nThomas Hitschler\nAngela Hohmann\nVerena Hubertz\nMarkus Hümpfer\nFrank Junge\nJosip Juratovic\nOliver Kaczmarek\nMacit Karaahmetoğlu\nCarlos Kasper\nAnna Kassautzki\nGabriele Katzmarek\nDr. Franziska Kersten\nHelmut Kleebank\nDr. Kristian Klinck\nLars Klingbeil\nAnnika Klose\nTim Klüssendorf\nDr. Bärbel Kofler\nAnette Kramme\nDunja Kreiser\nMartin Kröber\nKevin Kühnert\nSarah Lahrkamp\nAndreas Larem\nDr. Karl Lauterbach\nSylvia Lehmann\nKevin Leiser\nLuiza Licina-Bode\nEsra Limbacher\nHelge Lindh\nBettina Lugk\nThomas Lutze\nDr. Tanja Machalet\nIsabel Mackensen-Geis\nErik von Malottki\nHolger Mann\nDr. Zanda Martens\nDorothee Martin\nParsa Marvi\nFranziska Mascheck\nKatja Mast\nAndreas Mehltretter\nDirk-Ulrich Mende\nRobin Mesarosch\nDr. Matthias Miersch\nMatthias David Mieves\nSusanne Mittag\nClaudia Moll\nSiemtje Möller\nBettina Müller\nMichael Müller\nDetlef Müller (Chemnitz)\nDr. Rolf Mützenich\nRasha Nasr\nBrian Nickholz\nDietmar Nietan\nJörg Nürnberger\nLennard Oehl\nJosephine Ortleb\nMahmut Özdemir (Duisburg)\nAydan Özoğuz\nDr. Christos Pantazis\nWiebke Papenbrock\nMathias Papendieck\nNatalie Pawlik\nJens Peick\nJan Plobner\nSabine Poschmann\nAchim Post (Minden)\nMartin Rabanus\nYe-One Rhie\nAndreas Rimkus\nDaniel Rinkert\nSönke Rix\nSebastian Roloff\nDr. Martin Rosemann\nJessica Rosenthal\nMichael Roth (Heringen)\nDr. Thorsten Rudolph\nTina Rudolph\nNadine Ruf\nBernd Rützel\nSarah Ryglewski\nJohann Saathoff\nIngo Schäfer\nAxel Schäfer (Bochum)\nRebecca Schamber\nJohannes Schätzl\nDr. Nina Scheer\nMarianne Schieder\nUdo Schiefner\nPeggy Schierenbeck\nChristoph Schmid\nDr. Nils Schmid\nUwe Schmidt\nDagmar Schmidt (Wetzlar)\nDaniel Schneider\nCarsten Schneider (Erfurt)\nOlaf Scholz\nJohannes Schraps\nChristian Schreider\nMichael Schrodi\nFrank Schwabe\nStefan Schwartze\nAndreas Schwarz\nRita Schwarzelühr-Sutter\nSvenja Stadler\nMartina Stamm-Fibich\nDr. Ralf Stegner\nMathias Stein\nRuppert Stüwe\nClaudia Tausend\nMichael Thews\nCarsten Träger\nAnja Troff-Schaffarzyk\nDerya Türk-Nachbaur\nFrank Ullrich\nMarja-Liisa Völlers\nEmily Vontz\nDirk Vöpel\nDr. Carolin Wagner\nHannes Walter\nCarmen Wegge\nDr. Joe Weingarten\nLena Werner\nBernd Westphal\nDirk Wiese\nDr. Herbert Wollmann\nGülistan Yüksel\nStefan Zierke\nDr. Jens Zimmermann\nArmand Zorn\nKatrin Zschau\nCDU/CSU\nKnut Abraham\nStephan Albani\nNorbert Maria Altenkamp\nPhilipp Amthor\nArtur Auernhammer\nPeter Aumer\nDorothee Bär\nThomas Bareiß\nMelanie Bernstein\nMarc Biadacz\nSteffen Bilger\nSimone Borchardt\nMichael Brand (Fulda)\nDr. Helge Braun\nSilvia Breher\nSebastian Brehm\nHeike Brehmer\nMichael Breilmann\nRalph Brinkhaus\nDr. Carsten Brodesser\nDr. Marlon Bröhr\nDr. Yannick Bury\nGitta Connemann\nMario Czaja\nAstrid Damerow\nAlexander Dobrindt\nMichael Donth\nHansjörg Durz\nRalph Edelhäußer\nAlexander Engelhard\nMartina Englhardt-Kopf\nThomas Erndl\nHermann Färber\nUwe Feiler\nEnak Ferlemann\nAlexander Föhr\nThorsten Frei\nDr. Hans-Peter Friedrich (Hof)\nMichael Frieser\nIngo Gädechens\nDr. Thomas Gebhart\nDr. Jonas Geissler\nFabian Gramling\nDr. Ingeborg Gräßle\nMichael Grosse-Brömer\nMarkus Grübel\nManfred Grund\nOliver Grundmann\nMonika Grütters\nSerap Güler\nFritz Güntzler\nOlav Gutting\nChristian Haase\nFlorian Hahn\nJürgen Hardt\nMatthias Hauer\nDr. Stefan Heck\nMechthild Heil\nThomas Heilmann\nMark Helfrich\nMarc Henrichmann\nAnsgar Heveling\nSusanne Hierl\nChristian Hirte\nAlexander Hoffmann\nDr. Hendrik Hoppenstedt\nFranziska Hoppermann\nHubert Hüppe\nAnne Janssen\nThomas Jarzombek\nAndreas Jung\nAnja Karliczek\nRonja Kemmer\nRoderich Kiesewetter\nMichael Kießling\nDr. Georg Kippels\nDr. Ottilie Klein\nVolkmar Klein\nJulia Klöckner\nAxel Knoerig\nJens Koeppen\nAnne König\nMarkus Koob\nCarsten Körber\nDr. Günter Krings\nTilman Kuban\nUlrich Lange\nArmin Laschet\nJens Lehmann\nPaul Lehrieder\nDr. Andreas Lenz\nAndrea Lindholz\nDr. Carsten Linnemann\nPatricia Lips\nBernhard Loos\nDr. Jan-Marco Luczak\nDaniela Ludwig\nKlaus Mack\nYvonne Magwas\nDr. Astrid Mannes\nAndreas Mattfeldt\nStephan Mayer (Altötting)\nVolker Mayer-Lay\nDr. Michael Meister\nFriedrich Merz\nJan Metzler\nDr. Mathias Middelberg\nDietrich Monstadt\nMaximilian Mörseburg\nAxel Müller\nCarsten Müller (Braunschweig)\nDr. Stefan Nacke\nPetra Nicolaisen\nWilfried Oellers\nMoritz Oppelt\nFlorian Oßner\nJosef Oster\nHenning Otte\nIngrid Pahlmann\nDr. Stephan Pilsinger\nDr. Christoph Ploß\nDr. Martin Plum\nThomas Rachel\nKerstin Radomski\nAlexander Radwan\nAlois Rainer\nHenning Rehbaum\nDr. Markus Reichel\nJosef Rief\nLars Rohwer\nDr. Norbert Röttgen\nStefan Rouenhoff\nThomas Röwekamp\nErwin Rüddel\nAlbert Rupprecht\nCatarina dos Santos-Wintz\nDr. Christiane Schenderlein\nJana Schimke\nPatrick Schnieder\nNadine Schön\nFelix Schreiner\nDetlef Seif\nMelis Sekmen\nThomas Silberhorn\nBjörn Simon\nTino Sorge\nJens Spahn\nDr. Wolfgang Stefinger\nAlbert Stegemann\nJohannes Steiniger\nChristian Freiherr von Stetten\nDieter Stier\nStephan Stracke\nMax Straubinger\nChristina Stumpp\nDr. Hermann-Josef Tebroke\nHans-Jürgen Thies\nAlexander Throm\nAntje Tillmann\nAstrid Timmermann-Fechter\nMarkus Uhl\nDr. Volker Ullrich\nKerstin Vieregge\nDr. Oliver Vogt\nChristoph de Vries\nDr. Johann David Wadephul\nMarco Wanderwitz\nNina Warken\nDr. Anja Weisgerber\nDr. Maria-Lena Weiss\nSabine Weiss (Wesel I)\nIngo Wellenreuther\nKai Whittaker\nAnnette Widmann-Mauz\nDr. Klaus Wiener\nBettina Margarethe Wiesmann\nKlaus-Peter Willsch\nElisabeth Winkelmeier-Becker\nTobias Winkler\nMechthilde Wittmann\nMareike Wulf\nEmmi Zeulner\nPaul Ziemiak\nNicolas Zippelius\nBÜNDNIS 90/ DIE GRÜNEN\nStephanie Aeffner\nLuise Amtsberg\nAndreas Audretsch\nMaik Außendorf\nTobias B. Bacherle\nLisa Badum\nAnnalena Baerbock\nFelix Banaszak\nKarl Bär\nCanan Bayram\nKatharina Beck\nLukas Benner\nDr. Franziska Brantner\nAgnieszka Brugger\nFrank Bsirske\nDr. Anna Christmann\nDr. Janosch Dahmen\nDr. Sandra Detzer\nKatharina Dröge\nDeborah Düring\nHarald Ebner\nLeon Eckert\nMarcel Emmerich\nEmilia Fester\nSchahina Gambir\nMatthias Gastel\nKai Gehring\nStefan Gelbhaar\nDr. Jan-Niclas Gesenhues\nKatrin Göring-Eckardt\nDr. Armin Grau\nErhard Grundl\nSabine Grützmacher\nDr. Robert Habeck\nBritta Haßelmann\nLinda Heitmann\nKathrin Henneberger\nBernhard Herrmann\nDr. Bettina Hoffmann\nDr. Anton Hofreiter\nOttmar von Holtz\nBruno Hönel\nLamya Kaddor\nDr. Kirsten Kappert-Gonther\nMichael Kellner\nKatja Keul\nMisbah Khan\nSven-Christian Kindler\nMaria Klein-Schmeink\nChantal Kopf\nLaura Kraft\nPhilip Krämer\nJürgen Kretz\nDr. Franziska Krumwiede-Steiner\nRenate Künast\nMarkus Kurth\nSteffi Lemke\nAnja Liebert\nHelge Limburg\nDr. Tobias Lindner\nDenise Loop\nMax Lucks\nDr. Zoe Mayer\nSusanne Menge\nSwantje Henrike Michaelsen\nDr. Irene Mihalic\nClaudia Müller\nSascha Müller\nSara Nanni\nDr. Ingrid Nestle\nDr. Ophelia Nick\nDr. Konstantin von Notz\nKaroline Otte\nCem Özdemir\nJulian Pahlke\nLisa Paus\nDr. Paula Piechotta\nFiliz Polat\nDr. Anja Reinalter\nTabea Rößner\nClaudia Roth (Augsburg)\nDr. Manuela Rottmann\nCorinna Rüffer\nMichael Sacher\nDr. Sebastian Schäfer\nStefan Schmidt\nMarlene Schönberger\nKordula Schulz-Asche\nNyke Slawik\nDr. Anne Monika Spallek\nDr. Till Steffen\nDr. Wolfgang Strengmann-Kuhn\nKassem Taher Saleh\nAwet Tesfaiesus\nKatrin Uhlig\nDr. Julia Verlinden\nNiklas Wagener\nRobin Wagener\nJohannes Wagner\nBeate Walter-Rosenheimer\nSaskia Weishaupt\nTina Winklmann\nFDP\nValentin Abel\nKatja Adler\nMuhanad Al-Halak\nRenata Alt\nChristine Aschenberg-Dugnus\nChristian Bartelt\nNicole Bauer\nJens Beeck\nIngo Bodtke\nFriedhelm Boginski\nDr. Jens Brandenburg (Rhein-Neckar)\nMario Brandenburg (Südpfalz)\nSandra Bubendorfer-Licht\nDr. Marco Buschmann\nCarl-Julius Cronenberg\nBijan Djir-Sarai\nChristian Dürr\nDr. Marcus Faber\nDaniel Föst\nOtto Fricke\nMaximilian Funke-Kaiser\nMartin Gassner-Herz\nKnut Gerschau\nAnikó Glogowski-Merten\nFabian Griewel\nNils Gründer\nJulian Grünke\nThomas Hacker\nPhilipp Hartewig\nUlrike Harzer\nPeter Heidt\nKatrin Helling-Plahr\nMarkus Herbrand\nTorsten Herbst\nKatja Hessel\nDr. Gero Clemens Hocker\nManuel Höferlin\nDr. Christoph Hoffmann\nReinhard Houben\nOlaf in der Beek\nGyde Jensen\nDr. Ann-Veruschka Jurisch\nKarsten Klein\nPascal Kober\nDr. Lukas Köhler\nCarina Konrad\nMichael Kruse\nWolfgang Kubicki\nKonstantin Kuhle\nUlrich Lechte\nJürgen Lenders\nDr. Thorsten Lieb\nMichael Georg Link (Heilbronn)\nOliver Luksic\nKristine Lütke\nTill Mansmann\nChristoph Meyer\nMaximilian Mordhorst\nAlexander Müller\nFrank Müller-Rosentritt\nBernd Reuther\nChristian Sauter\nRia Schröder\nAnja Schulz\nMatthias Seestern-Pauly\nDr. Stephan Seiter\nRainer Semet\nJudith Skudelny\nBettina Stark-Watzinger\nKonrad Stockmeier\nBenjamin Strasser\nLinda Teuteberg\nJens Teutrine\nStephan Thomae\nNico Tippelt\nManfred Todtenhausen\nDr. Florian Toncar\nDr. Andrew Ullmann\nGerald Ullrich\nJohannes Vogel\nTim Wagner\nSandra Weeser\nNicole Westig\nKatharina Willkomm\nAfD\nCarolin Bachmann\nDr. Christina Baum\nDr. Bernd Baumann\nRoger Beckamp\nMarc Bernhard\nRené Bochmann\nPeter Boehringer\nGereon Bollmann\nDirk Brandes\nStephan Brandner\nJürgen Braun\nMarcus Bühl\nTino Chrupalla\nDr. Gottfried Curio\nThomas Dietz\nDr. Michael Espendiller\nMarkus Frohnmaier\nDr. Götz Frömming\nAlbrecht Glaser\nHannes Gnauck\nJochen Haug\nMartin Hess\nKarsten Hilse\nLeif-Erik Holm\nGerrit Huy\nFabian Jacobi\nSteffen Janich\nDr. Malte Kaufmann\nDr. Michael Kaufmann\nStefan Keuter\nNorbert Kleinwächter\nEnrico Komning\nJörn König\nSteffen Kotré\nDr. Rainer Kraft\nMike Moncsek\nVolker Münz\nSebastian Münzenmaier\nGerold Otten\nTobias Matthias Peterka\nJürgen Pohl\nStephan Protschka\nMartin Erwin Renner\nDr. Rainer Rothfuß\nBernd Schattner\nUlrike Schielke-Ziesing\nManfred Schiller\nEugen Schmidt\nJan Wenzel Schmidt\nJörg Schneider\nMartin Sichert\nRené Springer\nKlaus Stöber\nBeatrix von Storch\nDr. Alice Weidel\nDr. Harald Weyel\nWolfgang Wiehle\nDr. Christian Wirth\nJoachim Wundrak\nKay-Uwe Ziegler\nDie Linke\nDr. Dietmar Bartsch\nMatthias W. Birkwald\nClara Bünger\nJörg Cezanne\nAnke Domscheit-Berg\nNicole Gohlke\nChristian Görke\nAtes Gürpinar\nSusanne Hennig-Wellsow\nJan Korte\nIna Latendorf\nRalph Lenkert\nDr. Gesine Lötzsch\nCornelia Möhring\nPetra Pau\nSören Pellmann\nVictor Perli\nHeidi Reichinnek\nMartina Renner\nBernd Riexinger\nDr. Petra Sitte\nKathrin Vogler\nJanine Wissler\nBSW\nAli Al-Dailami\nSevim Dağdelen\nAndrej Hunko\nChristian Leye\nAmira Mohamed Ali\nZaklin Nastic\nJessica Tatti\nAlexander Ulrich\nDr. Sahra Wagenknecht\nFraktionslos\nJoana Cotar\nRobert Farle\nJohannes Huber\nStefan Seidler\nDr. Volker Wissing\nAbgeordnete, die sich wegen gesetzlichen Mutterschutzes für ihre Abwesenheit entschuldigt haben oder an einer Parlamentarischen Versammlung teilnehmen, sind in der Liste der entschuldigten Abgeordneten (Anlage 1) aufgeführt."
}