{
  "id": "5454",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "1015",
  "wahlperiode": 20,
  "herausgeber": "BR",
  "datum": "2022-01-14",
  "aktualisiert": "2022-01-14T00:00+01:00",
  "titel": "Protokoll der 1015. Sitzung des Bundesrates",
  "fundstelle": {
    "id": "5454",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/brp/1015.pdf",
    "dokumentnummer": "1015",
    "datum": "2022-01-14",
    "herausgeber": "BR",
    "urheber": []
  },
  "pdf_hash": "d87bd41c86a29660255684e5465f03dd",
  "vorgangsbezug": [
    {
      "id": "283738",
      "titel": "Gedenken an den Präsidenten des Europäischen Parlaments, David Sassoli",
      "vorgangstyp": "Ansprache/Erklärung/Mitteilung"
    },
    {
      "id": "283568",
      "titel": "Verordnung zur Änderung der COVID-19-Schutzmaßnahmen-Ausnahmenverordnung und der Coronavirus-Einreiseverordnung",
      "vorgangstyp": "Rechtsverordnung"
    },
    {
      "id": "283741",
      "titel": "Amtliche Mitteilungen",
      "vorgangstyp": "Bestellung und Abberufung von MdBR und stellv. MdBR"
    },
    {
      "id": "283740",
      "titel": "Dank an den bisherigen Regierenden Bürgermeister von Berlin, Michael Müller",
      "vorgangstyp": "Ansprache/Erklärung/Mitteilung"
    }
  ],
  "vorgangsbezug_anzahl": 4,
  "sitzungsbemerkung": "Sondersitzung",
  "text": "[Vertrieb: Bundesanzeiger Verlag GmbH, Postfach 10 05 34, 50445 Köln\nTelefon (02 21) 97 66 83 40, Fax (02 21) 97 66 83 44, www.betrifft-gesetze.de\nISSN 0720-7999\nPlenarprotokoll 1015\nBUNDESRAT\nStenografischer Bericht\n1015. Sitzung\nBerlin, Freitag, den 14. Januar 2022\nI n h a l t :\nGedenken an den Präsidenten des Europäischen Parlaments, \nDavid Sassoli . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1\nAmtliche Mitteilungen . . . . . . . . . . . . . . . . . . . . . . . . . . . 1\nDank an den bisherigen Regierenden Bürgermeister von \nBerlin, Michael Müller . . . . . . . . . . . . . . . . . . . . . . . . . . . 2\nZur Tagesordnung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 2\nE i n z i g e r  P u n k t  d e r  T a g e s o r d n u n g\nVerordnung zur Änderung der COVID-19-Schutzmaßnahmen-\nAusnahmenverordnung und der Coronavirus-\nEinreiseverordnung (Drucksache 8/22) . . . . . . . . . . . . . . . . . . . . . . . . . . . 2\nDr. Reiner Haseloff (Sachsen-Anhalt) . . . . . . . . . . 2\nProf. Dr. Karl Lauterbach, Bundesminister für Gesundheit 4\nBeschluss: Zustimmung gemäß Artikel 80 Absatz 2 GG . . . . 7\nNächste Sitzung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7\nFeststellung gemäß § 34 GO BR . . . . . . . . . . . . . . . . . . . . 8\nVerzeichnis der Anwesenden\nV o r s i t z :\nPräsident B o d o  R a m e l o w , Ministerpräsident\ndes Landes Thüringen\nS c h r i f t f ü h r e r :\nDr. Olaf Joachim (Bremen)\nB a d e n - W ü r t t e m b e r g :\nRudolf Hoogvliet, Staatssekretär für Medienpolitik \nund Bevollmächtigter des Landes Baden-\nWürttemberg beim Bund\nB a y e r n :\nDr. Florian Herrmann, Leiter der Staatskanzlei und \nStaatsminister für Bundesangelegenheiten und \nMedien\nB e r l i n :\nAndreas Geisel, Senator für Stadtentwicklung, Bauen \nund Wohnen\nB r a n d e n b u r g :\nProf. Dr.-Ing. Jörg Steinbach, Minister für\nWirtschaft, Arbeit und Energie\nB r e m e n :\nDr. Olaf Joachim, Staatsrat, Bevollmächtigter der \nFreien Hansestadt Bremen beim Bund\nH a m b u r g :\nAnna Gallina, Senatorin, Präses der Behörde für \nJustiz und Verbraucherschutz\nH e s s e n :\nVolker Bouffier, Ministerpräsident\nLucia Puttrich, Ministerin für Bundes- und\nEuropaangelegenheiten und Bevollmächtigte des Landes \nHessen beim Bund\nM e c k l e n b u r g - V o r p o m m e r n :\nBettina Martin, Ministerin für Wissenschaft, Kultur, \nBundes- und Europaangelegenheiten\nN i e d e r s a c h s e n :\nBirgit Honé, Ministerin für Bundes- und\nEuropaangelegenheiten und Regionale Entwicklung, \nBevollmächtigte des Landes Niedersachsen beim \nBund\nN o r d r h e i n - W e s t f a l e n :\nDr. Stephan Holthoff-Pförtner, Minister für Bundes-\nund Europaangelegenheiten sowie Internationales\nR h e i n l a n d - P f a l z :\nClemens Hoch, Minister für Wissenschaft und \nGesundheit\nS a a r l a n d :\nHenrik Eitel, Staatssekretär, Chef der Staatskanzlei \nund Bevollmächtigter des Saarlandes beim Bund\nS a c h s e n :\nOliver Schenk, Chef der Staatskanzlei und\nStaatsminister für Bundesangelegenheiten und Medien\nS a c h s e n - A n h a l t :\nDr. Reiner Haseloff, Ministerpräsident\nRainer Robra, Staatsminister und Chef der\nStaatskanzlei, Kultur- und Europaminister\nS c h l e s w i g - H o l s t e i n :\nKarin Prien, Ministerin für Bildung, Wissenschaft \nund Kultur\nT h ü r i n g e n :\nBodo Ramelow, Ministerpräsident\nProf. Dr. Benjamin-Immanuel Hoff, Minister für \nKultur, Bundes- und Europaangelegenheiten und \nChef der Staatskanzlei\nV o n  d e r  B u n d e s r e g i e r u n g :\nProf. Dr. Karl Lauterbach, Bundesminister für \nGesundheit\nSarah Ryglewski, Staatsministerin beim\nBundeskanzler\n1015. Sitzung\nBerlin, den 14. Januar 2022\nBeginn: 10.01 Uhr\nPräsident Bodo Ramelow: Meine sehr verehrten \nDamen und Herren, Kolleginnen und Kollegen, ich darf \nSie alle im neuen Jahr herzlich begrüßen und wünsche \nIhnen alles Gute, vor allen Dingen Kraft und\nGelassenheit und die notwendige Ruhe, die wir brauchen, um die \nnächsten Etappen gut durchstehen zu können. Ich eröffne \ndie 1015. Sitzung des Bundesrates.\nAm Dienstag ist völlig überraschend der Präsident \ndes Europäischen Parlaments, David Sassoli, im Alter \nvon 65 Jahren verstorben.\nDavid Sassoli wurde 1956 in Florenz geboren. Er \nstudierte Politikwissenschaften und arbeitete als\nJournalist zunächst für eine Mailänder Tageszeitung. 1992 \nwechselte er als Reporter zum öffentlich-rechtlichen \nFernsehen in Italien, wo er lange Zeit für verschiedene \nSender unter anderem als Moderator tätig war.\nIm Jahr 2009 wurde David Sassoli Mitglied im\nEuropäischen Parlament und Teil der sozialdemokratischen \nFraktion unter Martin S c h u l z . 2014 wählte ihn das \nEuropäische Parlament zu einem seiner Vizepräsidenten \nund im Sommer 2019 zu seinem Präsidenten.\nDavid Sassoli verstand sich als Brückenbauer. Für ihn \nwar das Europäische Parlament ein zentraler Ort\nwichtiger politischer und gesellschaftlicher Debatten. Er hat \nstets klar Position bezogen und sich dafür eingesetzt, die \nMenschenrechte – gerade auch bei strittigen Themen wie \nAsyl- und Migrationspolitik – unter allen Umständen zu \nwahren. Wir verlieren mit ihm einen Mann mit Haltung \nund einen leidenschaftlichen Europäer.\nDavid Sassoli hinterlässt eine Frau und zwei Kinder. \nUnser tiefes Mitgefühl gilt seiner Familie.\nIch bitte Sie, sich für einen Moment des Gedenkens zu \nerheben.\n(Die Anwesenden erheben sich)\nIch danke Ihnen, dass Sie sich erhoben haben. Wir \nverneigen uns vor dem Verstorbenen.\nMeine sehr geehrten Damen und Herren, wir sind\nheute erneut zu einer Sondersitzung zusammengekommen, \nweil die Corona-Pandemie mit der Variante „Omikron“ \nleider wieder Fahrt aufgenommen hat. Die gute Nachricht \nist, dass das Impfen der Bevölkerung vorankommt. Mehr \nund mehr Menschen nutzen auch die Möglichkeit einer \nAuffrischungsimpfung, das sogenannte Boostern.\nOmikron ist aber nach allem, was wir bislang wissen, noch \nansteckender als die bisherigen Virus-Varianten und \nverbreitet sich daher sehr schnell im gesamten\nBundesgebiet.\nWir haben auf unserem Bund-Länder-Treffen am \nvorigen Freitag darüber beraten, wie wir trotz hoher \nInfektionszahlen das öffentliche Leben aufrechterhalten \nkönnen.\nDie Bundesregierung hat um Einberufung einer\nSitzung gebeten, damit die vorliegende Verordnung\nmöglichst schnell auch vom Bundesrat beraten wird und in \nKraft treten kann. Die Regelungen sollen die\nVoraussetzung dafür schaffen, dass vor allem die Quarantäne-\nZeiten für Infizierte und Kontaktpersonen verkürzt\nwerden beziehungsweise ganz wegfallen können.\nBevor wir in die Beratung der Vorlage eintreten, habe \nich noch gemäß § 23 unserer Geschäftsordnung\nVeränderungen in der Mitgliedschaft des Bundesrates \nbekanntzugeben:\nAus dem Berliner Senat und damit aus dem\nBundesrat sind am 21. Dezember 2021 ausgeschieden: Herr \nRegierender Bürgermeister Kollege Michael M ü l l e r ,\nFrau Bürgermeisterin und Senatorin Ramona P o p ,\nHerr Senator Dr. Matthias K o l l a t z , Frau Senatorin \nDilek K a l a y c i , Frau Senatorin Sandra S c h e e -\nr e s , Frau Senatorin Elke B r e i t e n b a c h , Herr \nSenator Sebastian S c h e e l , Herr Senator Dr. Dirk\nB e h r e n d t und Frau Senatorin Regine G ü n t h e r .\nZu ordentlichen Mitgliedern des Bundesrates hat der \nBerliner Senat am 4. Januar 2022 bestellt: Frau\nRegierende Bürgermeisterin Franziska G i f f e y , der ich an\ndieser Stelle ganz herzlich gratuliere und viel Kraft für \ndie Arbeit wünsche, sowie Frau Bürgermeisterin und \nSenatorin Bettina J a r a s c h , Herrn Bürgermeister \nund Senator Dr. Klaus L e d e r e r und Herrn Senator \nAndreas G e i s e l .\nDie übrigen Mitglieder der Landesregierung wurden \nam selben Tag zu stellvertretenden Mitgliedern des\nBundesrates ernannt.\nDen alten und neuen Mitgliedern des Bundesrates \ngratulieren wir und wünschen ihnen für ihre Arbeit eine \nglückliche Hand.\nWir bedanken uns bei den ausgeschiedenen\nMitgliedern für die Zusammenarbeit und wünschen ihnen für die \nZukunft alles Gute.\nBesonders danken möchte ich an dieser Stelle\nunserem ehemaligen und langjährigen Kollegen Michael \nMüller, der seit der neuen Legislaturperiode seine\nWirkungsstätte gewechselt hat und nun Mitglied im\nDeutschen Bundestag ist.\nMichael Müller ist ein „waschechter“ Berliner:\nGeboren und aufgewachsen im Berliner Bezirk Tempelhof, \narbeitete er nach einer Ausbildung zum Bürokaufmann \nzusammen mit seinem Vater in dessen Druckerei. Er \nbegann seine politische Laufbahn als Bezirksverordneter \nin Tempelhof. 1996 zog er in das Abgeordnetenhaus von \nBerlin ein. Nach der Berliner Wahl im September 2011 \nwar er zunächst Senator für Stadtentwicklung und\nUmwelt und wurde schließlich im Dezember 2014 zum \nRegierenden Bürgermeister von Berlin gewählt.\nDamit hat Michael Müller unserem Haus über zehn \nJahre als Mitglied angehört. Er war in der Zeit von \nNovember 2017 bis Oktober 2018 Präsident des\nBundesrates.\nWir haben ihn als ruhigen und besonnenen Politiker \nkennengelernt, dem die Belange und vor allem die\nMenschen seiner Heimatstadt ganz besonders am Herzen \nliegen. Dieses Engagement für „seine Berlinerinnen und \nBerliner“ wird er nun – zwar an anderer Stelle, aber \nsicherlich mit derselben Tatkraft – im Deutschen\nBundestag fortführen. Für diese neue Aufgabe wünschen wir ihm \nalles erdenklich Gute.\nBei der bisherigen Berliner Bevollmächtigten, Frau \nStaatssekretärin C h e b l i , bedanken wir uns für die \ngute und vertrauensvolle Zusammenarbeit im Ständigen \nBeirat und wünschen ihr ebenfalls für die Zukunft viel \nErfolg.\nNeue Bevollmächtigte des Landes Berlin beim Bund \nist seit dem 23. Dezember 2021 Frau Staatssekretärin \nAna-Maria T r ă s n e a , die ich sehr herzlich bei uns im \nHause begrüße.\nDie Tagesordnung, meine Damen und Herren, liegt \nIhnen in vorläufiger Form mit diesem einzigen Punkt vor.\nGibt es Wortmeldungen zur Tagesordnung? – Das \nkann ich nicht erkennen.\nDann ist sie so festgestellt.\nIch rufe den einzigen Punkt auf:\nTOP 1\nVerordnung zur Änderung der COVID-19-\nSchutzmaßnahmen-Ausnahmenverordnung und \nder Coronavirus-Einreiseverordnung (Drucksache \n8/22)\nWortmeldungen liegen mir vor von Herrn\nMinisterpräsidenten Dr. Reiner Haseloff und Herrn Bundesminister \nProfessor Dr. Lauterbach (Bundesministerium für \nGesundheit), den ich sehr herzlich bei uns begrüße.\nLieber Kollege Reiner Haseloff, Sie haben das Wort.\nDr. Reiner Haseloff (Sachsen-Anhalt): Sehr\ngeehrter Herr Präsident! Sehr geehrter Herr Bundesminister! \nLiebe Kolleginnen und Kollegen! Sehr geehrte Damen \nund Herren! Zuerst wünsche auch ich Ihnen alles Gute \nzum neuen Jahr. Möge es ein Jahr sein, das Lösungen \nherbeiführen lässt, die wir dringend brauchen und die die \nMenschen auch erwarten! Wir wollen dieses Jahr \ngemeinsam auch nutzen, um das, was uns schon fast zwei \nJahre lang intensiv bewegt und belastet, in eine bessere \nSituation zu überführen.\nWir sehen tagesaktuell die Dynamik, die in unserem \nLand stattfindet. Wir sind keine Insel; wir wissen, dass \ndas ein europäischer Prozess ist. Bei einem System\noffener Grenzen erfahren wir tagtäglich, welche Wellen der \njeweiligen Mutanten der Pandemie durch Europa gehen. \nAuch innerhalb der Bundesrepublik Deutschland sehen \nwir die verschiedensten Entwicklungen, die davon \ngeprägt sind: Die Inzidenzen sind zu hoch, die Impfquote \nist zu niedrig. Wir haben noch eine enorme politische \nArbeit zu leisten, um das, was wir uns vorgenommen \nhaben, nämlich die Pandemie dauerhaft zurückzudrängen, \nzu erreichen.\nIch bin trotzdem optimistisch, dass wir es schaffen. \nPolitisch sind wir eng beieinander, auch was das\ngemeinsame Verfahren anbelangt. Die heutige Sitzung der\nzweiten Kammer, des Bundesrates, auf Wunsch der\nBundesregierung zeigt, dass wir jederzeit bereit sind, schnell und \ngemeinsam zu handeln, das Besprochene und\nVorbereitete auf den Weg zu bringen und es über eine\nKommunikationsstrategie den Menschen möglichst so nahezubringen, \ndass sie es verstehen. Deswegen ist es gut, wenn Herr \nLauterbach nachher hier für die Bundesregierung\nversucht, einiges so klarzustellen, dass wir es auf der einen\nSeite gerichtsfest bis in unsere Verordnungslagen\nhineintransportieren können, dass wir auf der anderen Seite den \naktuellen Stand immer so verständlich machen, dass wir \nweiter arbeitsfähig sind.\nFakt ist aber eines – das sage ich, ohne damit große \nInterpretationen zu verbinden –: Die pandemische Lage \nnationaler Tragweite wurde beendet. Das ist politisch auf \nder Bundesebene geschehen, durch die Bundesregierung \nmit der jetzigen Mehrheit im Bundestag. Das ist erst mal \nFakt.\nDaraus resultiert der klare Auftrag an die\nBundesländer, ihre Probleme mit einer gewissen Eigenständigkeit \nzu lösen. Wir haben es aber – auch über die\nMinisterpräsidentenkonferenz und die Prozeduren der letzten zwei \nJahre – geschafft, die wesentlichen Dinge – ich würde \ndas mit 80 bis 90 Prozent beziffern – in allen 16\nBundesländern gemeinsam zu organisieren und gemeinsam zu \ntragen sowie bezüglich der Dynamiken und der\nunterschiedlichen Betroffenheiten – wo es geografisch anfängt \nund wie es durch unser Land verläuft – natürlich\nDifferenzierungen vorzunehmen. Das zeigt sich auch heute am \nInzidenzbild: Der Faktor 6 in der Unterschiedlichkeit von \nNorden zu Mitteldeutschland zum Beispiel zeigt, dass wir \ndiese Differenzen gemeinsam durchhalten müssen, wohl \nwissend, dass diejenigen, die jetzt niedrige Inzidenzen \nhaben, auf höhere zusteuern und dass möglicherweise da, \nwo – hoffentlich – schon Maximalwerte erreicht sind, die \nSituation nachlässt. So ist es in den letzten eindreiviertel \nJahren von uns immer wieder zu beobachten gewesen.\nWichtig ist, dass wir auch mit der heutigen\nVerordnung zeigen, dass wir in der Lage sind, gut zu analysieren \nund die Notwendigkeiten nachzuvollziehen, also dem\nRechnung zu tragen, was sich für uns durch ein\nverändertes Krankheitsbild im Verlauf, in den Symptomen, in der \nInanspruchnahme der Krankenhäuser generell, aber auch \nhinsichtlich der Intensivbettenkapazitäten als Aufgabe \nergibt, nämlich dass wir prüfen: Wie lange muss\nQuarantäne sein? Was ist mit den Impfstoffen, die wir einsetzen? \nWelche neuen Impfstoffe kommen? Was muss\ndiesbezüglich nicht nur genehmigt und uns als Standard zur \nVerfügung stehen, sondern auch den Menschen so erklärt \nwerden, dass wir die nächsten Schritte gemeinsam gehen \nkönnen?\nDeswegen ist die Verordnung, die wir heute\nverabschieden, auch ein Hoffnungszeichen, nicht nur im Sinne \nvon Verschärfung, sondern auch von Absenkung \nbestimmter Belastungen – zum Beispiel der Quarantäne \nvon 10 beziehungsweise 14 Tagen –, je nach Lage und \nFestlegung der Gesundheitsämter. Dass wir bestimmte \nmedizinische Möglichkeiten in den Freiheitsgraden\nabbilden, die wir neu zulassen. Das heißt, dass wir an \nbestimmten Stellen auch öffnen und damit bis hin zum \nRessourcenmanagement in der Lage sind, durch die neue \nMutante erzeugte Ressourcenentzüge zu bewältigen, so \ndass das gesellschaftliche Leben nicht an seine Grenze \nkommt beziehungsweise Staat und Gesellschaft weiterhin \nfunktions- und lebensfähig sind.\nWichtig ist es, lieber Herr Lauterbach, auf eines\nhinzuweisen:\nSie lassen jetzt mehr oder weniger eine Regelung \ndurch nachgeordnete Bereiche treffen, durch das P a u l -\nE h r l i c h - Institut und das R o b e r t - K o c h -\nInstitut. Dort arbeiten Wissenschaftler, die, mit großem \nRenommee verbunden, das Vertrauen der Bevölkerung \nhaben. Wichtig ist, dass bei aller Delegation der\nZuständigkeit bezüglich der Detailfestlegung aus Ihrem\nMinisterium und damit aus der Bundesregierung auf diese beiden \nInstitute – das eine ist für die Impfstoffe, das andere für \ndie Quarantänedauer zuständig – klar ist, dass das Ganze \nnicht politisch übersteuert wird. Wenn solche Behörden \npolitische Anweisungen bekommen, was opportun zu \nsein hat, dann verlieren wir das Vertrauen, dass es auch \nzukünftig Politikberatung aus der Wissenschaft heraus \ngibt und dass man uns, wenn wir uns darauf stützen, \nabnimmt, welche staatlichen Maßnahmen wir zum\nBeispiel auf dem Verordnungswege damit verbinden.\nWir brauchen Vertrauen in die Maßnahmen; wir \nschränken schließlich Grundrechte ein. Wir brauchen \nVertrauen in die Impfstoffe. Wir brauchen Vertrauen in \ndie Prozeduren, in die Frequenzen, wann wir impfen, wie \noft wir boostern und so weiter und so fort. Das geht nur \nmit einer unabhängigen Wissenschaft, die in diesen\nInstituten vorhanden ist, der nicht politisch etwas oktroyiert \nwerden darf. Das ist meine Bitte. Denn bei allen\nGesprächen, die wir täglich führen, verspüren wir immer wieder \ndiese Unsicherheit: Was macht Ihr politisch getrieben, \nund was ist faktenbasiert? Das muss unsere gemeinsame \nAufgabe auch in der nächsten Zeit sein.\nAbschließend möchte ich noch auf einen Fakt\nhinweisen, weil ich da in den letzten Tagen nicht nur mit\nKlinikchefs, Krankenhausverantwortlichen, sondern auch \nmit Bürgerinnen und Bürgern, die sich unmittelbar\nbetroffen sehen, unwahrscheinlich viele Gespräche geführt \nhabe: die Umsetzung der berufsgruppenbezogenen\nImpfpflicht.\nWir müssen schauen, wie wir angesichts unserer\nfreiheitlich-demokratischen Grundordnung anders als mit \nanderen Philosophien verbundene Systeme in der\nExekutive damit umgehen. Es darf nicht sein, dass wir dort \nWege beschreiten, die zu erheblichen\nRessourcenentzügen führen, die uns vor die Frage stellen, inwieweit wir \ngenerell für unser politisches Anliegen „Impfpflicht“ \nlangfristig eine Mehrheit in der Bevölkerung behalten. \nDa ist Bewegung drin. Viel hängt von den März-Tagen \nab, wie wir damit umgehen. Ich bitte Sie ausdrücklich, \ndas nicht nur bei den Gesundheitsämtern im Sinne des \nErmessensausübens zu belassen, zumal diese in der \nZwickmühle sind, einerseits die Versorgung in einem \nLandkreis zum Beispiel zu sehen, andererseits die\nmedizinischen Notwendigkeiten in den Blick zu nehmen,\nwann das mit welcher Stringenz und Härte durchzusetzen \nist.\nDas muss gemeinsam besprochen werden, das darf \nnicht bei dem letzten exekutiven Glied, den\nGesundheitsämtern, hängen bleiben, die in den letzten zwei Jahren \nunter hoher Stressbelastung nicht nur ganz hervorragende \nfachliche, sondern auch politische Arbeit für uns geleistet \nhaben. Das müssen wir politisch lösen. Das müssen Sie \nmit einer klaren Vorgabe versehen, damit wir hier keinen \nauch nur partiellen Kollaps erleben.\nIch glaube nicht jeder Schlagzeile, die produziert wird. \nAber wenn Hochrechnungen von bis zu 25 Prozent\nPraxisschließungen oder -reduzierungen im Raume stehen, \ndann verängstigt das die Bürgerinnen und Bürger schon \njetzt. Dem müssen wir etwas entgegenhalten. Es ist\nmeine Bitte, im gemeinsamen Miteinander, auch bei der \nnächsten MPK am 24. Januar, darüber zu reden, wie wir \nnicht überziehen, damit wir nicht das Kind mit dem Bade \nausschütten und trotzdem eine stringente, pandemisch \nbegründete beziehungsweise pandemieeindämmende \nStrategie weiterhin gemeinsam verfolgen.\nIch danke für die bisherige Zusammenarbeit und für \ndas gute Miteinander, sage aber auch – das mag der \nSchlusssatz sein –: Sie haben die pandemische Lage \nnationaler Relevanz beendet. Deswegen sind wir Länder \nin einer besonderen Verantwortung. Deswegen muss \nauch eine Bundesregierung akzeptieren, dass wir\ndurchaus unsere eigenen Akzentsetzungen vornehmen, um die \ngroße Unterschiedlichkeit und die zeitlich\nunterschiedlichen Verläufe abzubilden. Dafür bitte ich um\nVerständnis. Aber ich glaube, das bekommen wir weiterhin \ngemeinsam hin, wenn wir sorgsam und behutsam\nmiteinander umgehen. – Herzlichen Dank.\nPräsident Bodo Ramelow: Vielen Dank, Dr.\nHaseloff!\nIch darf nun Professor Dr. Lauterbach, unserem\nBundesgesundheitsminister, das Wort erteilen.\nProf. Dr. Karl Lauterbach, Bundesminister für\nGesundheit: Herr Präsident! Meine sehr verehrten Damen \nund Herren! Ich darf mich zunächst einmal ganz herzlich \nfür diese Gelegenheit bedanken. Es ist das erste Mal, dass \nich die Gelegenheit habe, hier als\nBundesgesundheitsminister zu Ihnen zu sprechen. Mein Dank gebührt Ihnen \nauch, weil Sie so schnell zusammengekommen sind, um \ndiese beiden wichtigen Verordnungen zu diskutieren und \nmöglicherweise zu verabschieden. Ich konnte beim\nletzten Mal nicht persönlich erscheinen, weil ein Termin das \nunmöglich gemacht hat. Aber umso mehr freue ich mich, \nheute dabei zu sein.\nIch will ein paar Worte zur Zusammenarbeit zwischen \nBund und Ländern in der Pandemiebekämpfung\nvorwegschicken, sodass Sie eine Einschätzung haben, wie ich \ndie Dinge bewerte und was der Hintergrund unserer\nZusammenarbeit sein könnte. Ich möchte mich auch noch \nganz herzlich dafür bedanken, dass wir so schnell\nmiteinander zusammenarbeiten konnten. Ich habe ja schon an \ndrei Ministerpräsidentenkonferenzen teilgenommen. Wir \nhaben schon einiges auf den Weg gebracht. Und Sie \nhaben mir sehr schnell die Möglichkeit gegeben, in\ndiesem Team – so ist es ja zu verstehen – mit dabei zu sein. \nDas hat meine Arbeit deutlich erleichtert, und das möchte \nich auch in den Vordergrund stellen.\nIch glaube ganz allgemein, dass die Zusammenarbeit \nzwischen Bund und Ländern in Deutschland gut\nfunktioniert und sich in der Pandemie bewährt hat und dass sich \nauch das oft angegriffene Instrument der\nMinisterpräsidentenkonferenzen bewährt hat. Wir sind in Deutschland \nbesser durch die Pandemie gekommen – bisher – als viele \nandere Länder, die hinsichtlich der Altersstruktur mit uns \nvergleichbar sind. Wir haben eine geringere Sterblichkeit. \nIch habe früher im Hintergrund als Ratgeber an MPKs \nteilgenommen. Ich glaube, das ist eine Konstruktion, die \nfunktioniert, weil man sich auf Bundesseite dann\nvereinbart. Es muss aber von den Ländern umgesetzt werden. \nDie Umsetzung hat im Großen und Ganzen sehr schnell \nfunktioniert und funktioniert bis heute; das ist meine \nEinschätzung. Von daher ist es für mich ein besonderer \nMoment, dass ich zum ersten Mal als aktiver Teilnehmer \nTeil der MPK bin – und in dieser Funktion rede ich hier –\nund nicht nur als Berater.\nWas besprechen wir heute? Die Pandemie ist an einer \nSchnittstelle angekommen. Wir gehen jetzt in das dritte \nJahr der Pandemie. Es ist ein ganz besonderes Jahr, denn \nin diesem Jahr wird sich für uns die Frage stellen: Gelingt \nes uns, die Pandemie so zu entschärfen, dass wir in die \nsogenannte endemische Lage kommen, dass also nur \nnoch sporadisch Ausbrüche vorkommen und nicht mehr \nviele Menschen an SARS-CoV-2 sterben müssen, dass \nSARS-CoV-2 keine Bedrohung mehr für unser\nGesundheitssystem ist, dass SARS-CoV-2 nicht mehr den\nSchrecken mit sich bringt, dass sich möglicherweise\nHunderttausende infizieren, oder lassen wir diese Gelegenheit, \ndie sich in diesem Jahr für uns ergibt, ungenutzt\npassieren? Meine Einschätzung ist die: Wir müssen diese\nGelegenheit ergreifen, und wir haben die Mittel dafür. Wir \nhaben die Mittel dafür, die Pandemie in Deutschland in \ndiesem Jahr weitestgehend zu beenden. Das wird nicht \njedem Land gelingen. Wir sind privilegiert, weil wir \nMöglichkeiten haben, die viele Länder nicht haben. Aber \nwir müssen diese Möglichkeiten auch nutzen. Ich werde \nhier auf einige dieser Möglichkeiten zu sprechen\nkommen.\nWir dürfen nie vergessen: Es sind schon zu viele\nMenschen an dieser Pandemie, auch in Deutschland,\ngestorben. Wir können in diesem Jahr diese Welle von\nTodesfällen beenden. Wir sind mitten in einer Welle, die durch \nbesonders starke Ansteckung geprägt ist, der Omikron-\nWelle, und man darf nicht den Fehler machen, die \nOmikron-Variante zu unterschätzen. Omikron ist sehr \nviel ansteckender und ist mit den klassischen Methoden\nder Kontaktbeschränkung nur sehr schwer zu begrenzen. \nEs wird aber oft vorgetragen, die Studien würden\nergeben, Omikron sei etwas, was man bekommt, woran man \naber nicht stirbt. Erst in den letzten Tagen ist eine sehr \nwichtige Studie der University of California in Berkeley \nvorgetragen worden, die zeigt: Man hat das halbe Risiko, \nins Krankenhaus zu müssen, ein Viertel des Risikos, dass \nman intensivmedizinisch versorgt werden muss. Somit \nsollte man meinen, dass das etwas ist, was näher an der \nGrippe ist und nicht mehr so nah an der Corona-\nPandemie. Das ist dezidiert nicht der Fall.\nWenn Sie hochrechnen, was ein Viertel so viele\nIntensivfälle bei einer Verbreitungsgeschwindigkeit, bei der \nalle fünfeinhalb Tage eine Verdopplung eintritt,\nbedeuten, dann können Sie feststellen, dass wir sehr schnell in \neine Situation kommen, wo man bei einem Viertel der \nBelastung der Intensivmedizin trotzdem sehr viel mehr \nMenschen in der intensivmedizinischen Versorgung hat \nals bei der Delta-Variante, die uns so viele Probleme \ngemacht hat.\nAuch die Sterblichkeit ist für Deutschland noch nicht \nausgemacht. Zum jetzigen Zeitpunkt ist es so, dass in den \nStudien, die ausgewertet worden sind, diejenigen, die \ninfiziert waren, in der Regel der mittleren Altersgruppe \nund nicht den hohen Altersgruppen angehörten. Dazu \nkommt, dass Deutschland eine unglückliche Kombination \nhat. Wir haben eine alte Bevölkerung. Das ist zunächst \neinmal gut. Die Lebenserwartung ist hoch in\nDeutschland. Aber somit haben wir viele alte Menschen, die viele \nKrankheiten haben. Und von dieser älteren Bevölkerung \nist ein besonders hoher Anteil – im Verhältnis zu den \nLändern, mit denen wir uns vergleichen – nicht geimpft. \nDas ist eine Sondersituation. Wir haben somit sehr viele \nvulnerable Menschen, die gleichzeitig nicht geimpft sind. \nUnd mit dieser Sondersituation müssen wir in\nDeutschland klarkommen. Daher sind die Ergebnisse der Studie \naus Berkeley nicht eins zu eins auf uns übertragbar und \nauch nicht die Studienergebnisse aus England. Wir sind \nnach wie vor in einer Situation, wo wir eine hohe\nSterblichkeit durch die Omikron-Welle nicht ausschließen \nkönnen, und müssen daher vorbereitet sein.\nDie Beschlüsse, die wir heute fassen, sind wichtige \nElemente der Vorbereitung. Wir haben uns auf die 2G-\nplus-Regel verständigt. Die wird heute nicht beschlossen. \nDie wird ja von vielen von Ihnen bereits umgesetzt.\nDafür danke ich Ihnen im Namen der gesamten\nBundesregierung. Was wir heute beschließen, sind die COVID-19-\nSchutzmaßnahmen-Ausnahmenverordnung und die \nCoronavirus-Einreiseverordnung, und das ist auch ein \nwichtiger Bestandteil. Wir müssen damit rechnen, dass \nsich in Zukunft ein großer Teil der Bevölkerung mit der \nOmikron-Variante infizieren wird. Wir sehen in einigen \nRegionen Englands eine Infektionsprävalenz, also eine \nInfektionsverbreitung zu einem gegebenen Zeitpunkt, \nvon 10 Prozent. Das haben wir in der gesamten Pandemie \nnoch nirgendwo gesehen. Das sind höhere Prävalenzen,\nals wir sie in ärmeren Ländern sehen, wo keinerlei\nImpfungen vorliegen. Wenn in England aber die Situation die \nist, dass von den Geimpften 85 Prozent geboostert sind \nund die Zahl derer, die älter und nicht geimpft sind, sehr \ngering ist und wir trotzdem Prävalenzen von zum Teil \n10 Prozent haben, dann sehen wir, wie ansteckend diese \nVariante ist. Das haben wir noch nie in dieser Situation \nbeobachtet. Daher müssen wir uns vorbereiten.\nWie gehen wir dann mit der Quarantäneregel um? Wir \nhaben versucht, die Quarantänedauer so stark zu\nverkürzen, wie dies medizinisch möglich ist, aber nicht so, dass \nwir in den Risikobereich gehen. Wir wollen also, dass die \nQuarantäne so kurz ist, wie sie sein kann, insbesondere \nfür diejenigen, die in den medizinischen Bereichen\narbeiten – Krankenhaus, Altenpflege,\nBehindertenversorgung –, dass man dort nach sieben Tagen nach einer \nPCR-Testung wieder in den Beruf zurückkehren kann. \nAber wir haben sie nicht noch stärker verkürzen können. \nHätten wir sie auf fünf Tage verkürzt, wäre beim\nAbschlusstest, zumindest bei denjenigen, die einen\nAntigentest nehmen, ungefähr ein Viertel falsch-negativ\ngewesen. Das heißt, die Menschen wären noch ansteckend \ngewesen, wir hätten sie aber negativ getestet. Weil wir \ndas Risiko nicht tragen wollten, sind wir bei sieben\nTagen geblieben – diese Debatte haben wir ja konstruktiv \ngeführt –, und so sind wir zu einem gemeinsamen\nErgebnis gekommen, für welches ich mich hier noch mal\nbedanken möchte.\nDas Ergebnis ist sehr komplex. Wir verweisen in den \nbeiden Verordnungen auf Regeln, die durch das R o -\nb e r t - K o c h -Institut und das P a u l - E h r l i c h -\nInstitut erläutert und präzisiert werden, denn das ist kein \nVerordnungsgegenstand. Da muss auf medizinische\nInhalte verwiesen werden. Trotzdem sage ich Ihnen zu:\nErstens. Es ist alles – und das ist ja auch von Ihren \nHäusern geprüft worden – genau so umgesetzt worden, \nwie wir es besprochen hatten.\nZweitens. Veränderungen finden nur statt ohne\npolitischen Einfluss ausschließlich auf der Grundlage neuer \nwissenschaftlicher Erkenntnisse, also ohne eine\nBeeinflussung durch den Minister zum Beispiel.\nDrittens. Wir informieren Sie, sodass Sie sich nicht\nregelmäßig diese Verweisseiten anschauen und prüfen\nmüssen, ob sich da etwas verändert hat.\nSelbstverständlich bekommen Sie dann von uns entsprechende\nNachricht, und wenn von Ihnen Einwände vorgetragen\nwerden, dann werden die natürlich berücksichtigt.\nDiese Lösung, die wir jetzt gefunden haben, ist aus \nmeiner Sicht eine gute Lösung, denn sie ist flexibel. Wir \nkönnen schnell reagieren, wir können immer den\nneuesten wissenschaftlichen Erkenntnisstand abbilden, wir \nhaben aber gleichzeitig auch eine rechtlich sichere \nGrundlage. Daher, glaube ich, ist das eine Lösung, mit \nder wir arbeiten können.\nWir werden aus meiner Sicht mittelfristig diese\nPandemie nur erfolgreich bekämpfen können, wenn wir über \ndas, was wir jetzt hier machen, hinausgehen. Was wir \nmachen, muss ja auch strategisch irgendwie beschrieben \nwerden. Ich will es mal wie folgt beschreiben: Omikron \nbaut, wenn man nicht viel macht, automatisch eine Wand \nauf, die sogenannte Omikron-Wand. Man läuft dann in \ndiese Wand hinein, die Fallzahlen steigen sehr steil an. \nUnd wenn dann sehr viele infiziert sind, fällt die Wand \nwieder ab. Das ist die typische Omikron-Wand. Was wir \nunternehmen, ist im Prinzip: Wir versuchen, aus dieser \nWand einen Hügel zu machen mit geringeren Infektions-\nund Sterbezahlen oder, wenn uns das nicht gelingt – es ist \nnicht ausgemacht, dass es uns gelingt, einen Hügel zu \nmachen –, eine Wand, die nicht so hoch ist. Denn damit \nverhindern wir Todesfälle, damit verhindern wir schwere \nErkrankungen, damit verhindern wir Long-Covid-Fälle. \nAber wir müssen realistischerweise einräumen: Wir\nwerden einen Hügel haben. Wir sind nicht auf dem\nHöhepunkt der Fallzahlen angekommen; das muss eingeräumt \nwerden. Wir werden möglicherweise auch in eine Wand \nhineingeraten. Aber wenn wir in eine Wand\nhineingeraten, dann ist das eine Wand, die nicht so hoch ist wie die \nWand, die wir sonst erfahren hätten.\nWir wollen das, was uns in der Vergangenheit\ngelungen ist, nämlich eine Sterblichkeit zu haben, die geringer \nist, als sie ohne unsere Maßnahmen gewesen wäre,\nwiederholen. Daher haben wir auch viele\nKontaktbegrenzungen weiterhin am Platz. Ich höre oft: Wann macht ihr \nendlich Kontaktbegrenzungen? Die Kontaktzahl, die in \nDeutschland derzeit gemessen wird, ist nur halb so hoch \nwie vor dem Beginn der Pandemie. Das heißt: Wir haben \nzahlreiche Kontaktbegrenzungen weiter am Platz. Wir \nfahren an und für sich eine relativ vorsichtige Strategie, \ndie ich auch für richtig halte. Sie wird uns aber langfristig \nnicht aus der Pandemie befreien. Wir müssen im Herbst \nmit neuen Varianten rechnen.\nEs ist so, dass von den Wissenschaftlern, die tief\neingearbeitet sind und von denen ich mit vielen, nicht nur \nhier in Deutschland, in Kontakt bin, nur ganz wenige –\nich will nicht sagen niemand; aber ganz wenige – sagen: \nOmikron ist die letzte große Variante. – Das sagt\nvielleicht einer von 100. Aber es werden nicht viel mehr sein. \n99 andere sagen: Es geht weiter. – Und wenn es\nweitergeht, dann müssen auch wir weitermachen. Wir können \nnicht aufhören. Wir können nicht sagen: Mit Omikron \nhören wir jetzt auf.\nOmikron wird die Pandemie nicht beenden. Wenn es \ntatsächlich so wäre, dass sich alle Ungeimpften mit \nOmikron anstecken würden – was wir verhindern\nwerden; das ist ja ein Gedanke, der manchmal vorgetragen \nwird –, dann würde das die Pandemie nicht beenden, \nauch nicht für die Ungeimpften, weil die Infektion mit \nOmikron vor weiteren Varianten nicht viel schützt. Selbst \nvor der Delta-Variante habe ich, wenn ich gerade frisch \nmit Omikron infiziert war, nur einen Schutz von etwa \n50 Prozent. Schauen wir ein paar Monate nach vorne, \nbleiben davon vielleicht 20 Prozent übrig. Dann habe ich \neine 80-prozentige Vulnerabilität gegenüber neuen\nVarianten. Und diese werden im Herbst natürlich kommen. \nWir werden auch im Sommer saisonal eine gute Zeit \nerleben. Aber dann kommt der Herbst, und die gute Zeit \nist vorbei. Was ich falsch fände, wäre, wenn wir dann die \nGelegenheit verpasst hätten, die Impfquote zu erreichen, \ndie notwendig ist, um neue Varianten tatsächlich so zu \nbeherrschen, dass wir sagen können: Wir brauchen\nwesentliche Einschränkungen nicht mehr, weil jeder so \ngrundimmunisiert ist, dass er nicht schwer erkranken \nwird oder sterben muss.\nIn der Kombination: Wenn wir eine\nGrundimmunisierung auch der älteren Vulnerablen geschafft und\nMedikamente wie Paxlovid oder Molnupiravir oder andere zur \nHand hätten, dann wären wir ja durch. Wir hätten dann \neine Grundimmunisierung, und die unvermeidbaren Fälle \nkönnten wir medikamentös in den Griff bekommen. Wir \nhätten es geschafft. Das wäre ja der Punkt. Das schaffen \nwir aus meiner Sicht nur, wenn wir eine allgemeine \nImpfpflicht einführen. Ich persönlich glaube nicht, dass \nwir die Impfquote, um diesen Weg erfolgreich\ngemeinsam gehen zu können, ohne allgemeine Impfpflicht\nerreichen. Ich halte das für ausgeschlossen.\nIch bin jemand, der den Ungeimpften keine Vorwürfe \nmacht. Ich lade die Ungeimpften, auch die Ungeimpften, \ndie uns gerade zuhören, ein, sich noch impfen zu lassen. \nZumindest die erste Impfung schützt schon vor schwerer \nKrankheit. Ich bin auch der Meinung, dass Ungeimpfte \ngenauso behandelt werden sollten wie Geimpfte. Auch \ndas ist ein Gebot unseres Humanismus. Ich behandele als \nArzt zum Beispiel Menschen mit der gleichen Hingabe \nwie andere, wenn es sich um Menschen handelt, die einen \nTeil ihres Schicksals selbst verursacht haben.\nÜbergewichtige Raucher beispielsweise, Menschen, die an \nKrebs erkrankt sind, weil sie über 30 Jahre geraucht\nhaben. Für mich sind als Arzt alle gleich. Ich schaue\neinfach nach vorne. Ich schaue nicht nach hinten, wie das \ngekommen ist. Alle sind gleich. So blicke ich auch auf \nUngeimpfte. Ich habe daher keine Ressentiments gegen \nUngeimpfte – überhaupt nicht.\nAber trotzdem können wir etwas von den\nUngeimpften verlangen. Wir alle erbringen so viele Opfer seit so \nLangem: die Kontaktbeschränkungen, die Gastronomie, \ndie Geschäfte, die 50-prozentigen Einschränkungen, die \nich eben beschrieben habe, die Mittel, die wir einsetzen, \ndie vielen Milliarden, die wir einsetzen, um diese\nMaßnahmen zu ergreifen. Ich bin wahrscheinlich im Moment \nder teuerste Minister der Bundesregierung. Es vergeht \nkeine Woche, in der ich nicht Milliardenbeträge\nveranlassen muss, weil es einfach gar nicht anders geht. Wir alle \nbringen Opfer. Die größten Opfer bringen unsere Kinder, \nmeine eigene Tochter. Die Kinder bringen seit so\nLangem Opfer.\nIch bin daher der Meinung, dass wir von den\nUngeimpften verlangen können, dass sie eine fast\nnebenwirkungsfreie Impfung, die wissenschaftlich nicht strittig \nsteht, akzeptieren. Da bin ich einfach altmodisch als \nMensch. Da sehe ich mich in der Tradition der\nAufklärung. Ich will das nicht überhöhen, aber da sehe ich mich, \nehrlich gesagt, in der Tradition der Pflichtethik von \nK a n t . Ich will jetzt nicht den kategorischen Imperativ \nvortragen. Damit habe ich gestern schon den Bundestag \nerschreckt.\n(Heiterkeit)\nAber wenn alle so denken würden, wenn wir alle sagen \nwürden: „Ich bin gesund, ich brauche die Impfung nicht“ \noder: „Ich ernähre mich gesund, ich will das nicht“ oder:\n„Ich glaube an andere medizinische Grundrichtungen“, \nwenn wir alle für uns in Anspruch nehmen würden, dass \nwir es nicht nötig haben oder es besser wissen oder nicht \nmitmachen wollen oder ein anderes Staatsverständnis \nhaben, dann würden wir im Chaos enden. Von daher bin \nich für eine allgemeine Impfpflicht.\nIch hoffe, dass wir dieses Thema sehr schnell\nanschieben können. Ich plädiere auch an alle: Bitte machen Sie \nes nicht zum Gegenstand der Parteipolitik! Wir dürfen \nuns in dieser wichtigen Frage nicht auseinanderdividieren \nlassen. Wir dürfen uns nicht streiten. Ich verstehe, dass es \nauch unter uns solche gibt, die sagen: Es muss so schnell \nwie möglich gehen; das hätte schneller gehen müssen. –\nAber bitte keine Parteipolitik! Wir versuchen es wirklich \nhinzubekommen. Der Bundestag arbeitet an Vorschlägen. \nIch bin mit Gruppen des Bundestags in Kontakt und \nweiß, dass gearbeitet wird. Ich kann mich da als\nBundesgesundheitsminister nicht als aktiver Spieler einbringen, \ndenn das sind Gruppenanträge, wo wichtige ethische \nFragen berührt werden. Aber wir können das gemeinsam \nhinbekommen. Ich glaube, eine Mehrheit der\nBevölkerung wird diesen Weg mit uns gehen.\nLassen Sie mich noch einen Punkt ansprechen. Es soll \nniemand dazu gezwungen werden, einen bestimmten \nImpfstoff zu nehmen. Wir haben ja Gott sei Dank ein \nLuxusproblem in Deutschland. Ich habe allein seit\nAmtsantritt 55 Millionen Dosen Boosterimpfungen gekauft \nund noch einmal 80 Millionen Dosen Impfstoff, der\ngenutzt werden könnte für eine Impfpflicht. Wir haben so \nviel Impfstoff, dass jeder dreimal geimpft werden könnte. \nIch habe veranlasst, dass die Impfzentren bis zum\nJahresende offen bleiben, damit wir nicht in die Situation \nkommen, dass gesagt wird: Ihr macht eine Impfpflicht, \naber ihr habt nicht die Impfärzte, ihr habt nicht die\nImpfzentren, ihr habt keinen Impfstoff. – Es ist alles\nvorbereitet. Wir gehen hier in Vorlage mit sehr hohen Kosten, \nobwohl die Impfpflicht noch gar nicht da ist, weil wir \nbereit sein wollen, wenn es tatsächlich so weit kommt. \nDaher ist es vorbereitet.\nIch habe auch Novavax-Impfstoff besorgt, einen\nTotimpfstoff. Am 21. Februar – das Datum konnte ich mir \ngut merken, weil das mein Geburtstag ist – werden wir \n1,75 Millionen Dosen als erste Lieferung vom Hersteller \nbekommen, sodass wir auch einen Totimpfstoff anbieten \nkönnen. Wir tun somit wirklich alles, was wir können. \nWir bereiten das vor.\nIch habe Ihnen meine persönliche Position zum Thema \nvorgetragen. Ich glaube, das ist eine Position, die von \nvielen Wissenschaftlern geteilt wird. Und was bedeutsam \nist: Sie wurde ja auch von allen Ministerpräsidentinnen \nund Ministerpräsidenten der\nMinisterpräsidentenkonferenz geteilt, sie wird von Bundeskanzler S c h o l z\ngeteilt, von mir geteilt. Ich glaube, wir stehen da alle \nzusammen. Somit können wir es beenden. Wir sollten es \nbeenden. Und ich weiß: Wenn wir es beenden, dann \nwerden wir es beenden mit der Hilfe dieses Gremiums. –\nIch darf Ihnen ganz herzlich für Ihre Aufmerksamkeit \ndanken.\nPräsident Bodo Ramelow: Lieber Herr Professor \nDr. Lauterbach, haben Sie herzlichen Dank für das\nemotional klar beschriebene Ziel, das uns alle umtreibt. In \ndiesem Sinne wollen wir gerne unsere Ärmel\nhochkrempeln und unseres dazutun. Vielen Dank!\nGibt es weitere Wortmeldungen? – Das kann ich nicht \nerkennen.\nAusschussberatungen haben nicht stattgefunden. Wir \nsind übereingekommen, bereits heute in der Sache zu \nentscheiden.\nWer stimmt der Verordnung zu? – Einstimmig.\nDamit stelle ich fest, dass sie vom Bundesrat bestätigt \nund auch so angenommen worden ist.\nIch darf Ihnen ganz herzlich danken. Das ist damit\nBeschlusslage für unsere weitere Arbeit. Der Herr\nBundesgesundheitsminister hatte angekündigt, dass wir\nErläuterungen dazu bekommen. Volker Bouffier hatte im\nVorgespräch schon darauf hingewiesen, dass wir das gut\nmiteinander synchronisieren müssen, damit keine Lücken in \nden Argumentationen und in den rechtlichen\nVerordnungen entstehen. Auch dafür schon meinen herzlichen \nDank.\nWir haben die Tagesordnung für heute gemeinsam \nbewältigt.\nDie nächste Sitzung des Bundesrates berufe ich für \nFreitag, den 11. Februar, 9.30 Uhr, ein.\nHalten Sie weiterhin Abstand, bleiben Sie fröhlich, \nund lassen Sie uns gemeinsam die nächsten Etappen \nangehen! Ich darf Ihnen herzlich danken, alles Gute\nwünschen.\nDie Sitzung ist geschlossen.\n(Schluss: 10.44 Uhr)\nFeststellung gemäß § 34 GO BR\nEinspruch gegen die Berichte über die 1013. und \ndie 1014. Sitzung ist nicht eingelegt worden. Damit \ngelten die Berichte gemäß § 34 GO BR als\ngenehmigt.]"
}