{
  "id": "5440",
  "dokumentart": "Plenarprotokoll",
  "typ": "Dokument",
  "dokumentnummer": "1011",
  "wahlperiode": 20,
  "herausgeber": "BR",
  "datum": "2021-11-19",
  "aktualisiert": "2021-11-19T00:00+01:00",
  "titel": "Protokoll der 1011. Sitzung des Bundesrates",
  "fundstelle": {
    "id": "5440",
    "dokumentart": "Plenarprotokoll",
    "pdf_url": "https://dserver.bundestag.de/brp/1011.pdf",
    "dokumentnummer": "1011",
    "datum": "2021-11-19",
    "herausgeber": "BR",
    "urheber": []
  },
  "pdf_hash": "5fa8ea9f2f9d3c4a7392008e947634cd",
  "vorgangsbezug": [
    {
      "id": "282915",
      "titel": "Amtliche Mitteilungen",
      "vorgangstyp": "Bestellung und Abberufung von MdBR und stellv. MdBR"
    },
    {
      "id": "282657",
      "titel": "Gesetz zur Änderung des Infektionsschutzgesetzes und weiterer Gesetze anlässlich der Aufhebung der Feststellung der epidemischen Lage von nationaler Tragweite",
      "vorgangstyp": "Gesetzgebung"
    }
  ],
  "vorgangsbezug_anzahl": 2,
  "sitzungsbemerkung": "Sondersitzung",
  "text": "[Vertrieb: Bundesanzeiger Verlag GmbH, Postfach 10 05 34, 50445 Köln\nTelefon (02 21) 97 66 83 40, Fax (02 21) 97 66 83 44, www.betrifft-gesetze.de\nISSN 0720-7999\nPlenarprotokoll 1011\nBUNDESRAT\nStenografischer Bericht\n1011. Sitzung\nBerlin, Freitag, den 19. November 2021\nI n h a l t :\nAmtliche Mitteilungen . . . . . . . . . . . . . . . . . . . . . . . . . . . 451\nZur Tagesordnung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 451\nE i n z i g e r  P u n k t  d e r  T a g e s o r d n u n g :\nGesetz zur Änderung des Infektionsschutzgesetzes und weiterer\nGesetze anlässlich der Aufhebung der Feststellung der\nepidemischen Lage von nationaler Tragweite (Drucksache 803/21) 451\nVolker Bouffier (Hessen) . . . . . . . . . . . . . . . . . 451\nStephan Weil (Niedersachsen) . . . . . . . . . . . . . . 454\nDr. Reiner Haseloff (Sachsen-Anhalt) . . . . . . . . . . 455\nHendrik Wüst (Nordrhein-Westfalen) . . . . . . . . . . 456\nProf. Dr. Benjamin-Immanuel Hoff (Thüringen) . . . 458\nDr. Dirk Behrendt (Berlin) . . . . . . . . . . . . . . . . 461*\nPetra Köpping (Sachsen) . . . . . . . . . . . . . . . . . . 461*\nDr. Manja Schüle (Brandenburg) . . . . . . . . . . . . . 461*\nBeschluss: Zustimmung gemäß Artikel 80 Absatz 2 GG . . . . 460\nNächste Sitzung . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 460\nVerzeichnis der Anwesenden\nV o r s i t z :\nPräsident B o d o  R a m e l o w ,\nMinisterpräsident des Landes Thüringen\nS c h r i f t f ü h r e r :\nDr. Olaf Joachim (Bremen)\nB a d e n - W ü r t t e m b e r g :\nRudolf Hoogvliet, Staatssekretär für Medienpolitik \nund Bevollmächtigter des Landes Baden-\nWürttemberg beim Bund\nB a y e r n :\nGeorg Eisenreich, Staatsminister der Justiz\nB e r l i n :\nDr. Dirk Behrendt, Senator für Justiz,\nVerbraucherschutz und Antidiskriminierung\nB r a n d e n b u r g :\nDr. Dietmar Woidke, Ministerpräsident\nDr. Manja Schüle, Ministerin für Wissenschaft,\nForschung und Kultur\nB r e m e n :\nDr. Olaf Joachim, Staatsrat, Bevollmächtigter der \nFreien Hansestadt Bremen beim Bund\nH a m b u r g :\nDr. Andreas Dressel, Senator, Präses der\nFinanzbehörde\nH e s s e n :\nVolker Bouffier, Ministerpräsident\nLucia Puttrich, Ministerin für Bundes- und \nEuropaangelegenheiten und Bevollmächtigte des \nLandes Hessen beim Bund\nM e c k l e n b u r g - V o r p o m m e r n :\nBettina Martin, Ministerin für Wissenschaft, Kultur, \nBundes- und Europaangelegenheiten\nJacqueline Bernhardt, Ministerin für Justiz,\nGleichstellung und Verbraucherschutz\nN i e d e r s a c h s e n :\nStephan Weil, Ministerpräsident\nBirgit Honé, Ministerin für Bundes- und\nEuropaangelegenheiten und Regionale Entwicklung, \nBevollmächtigte des Landes Niedersachsen beim \nBund\nN o r d r h e i n - W e s t f a l e n :\nHendrik Wüst, Ministerpräsident\nDr. Joachim Stamp, Minister für Kinder, Familie, \nFlüchtlinge und Integration\nR h e i n l a n d - P f a l z :\nKatharina Binz, Ministerin für Familie, Frauen, \nKultur und Integration\nS a a r l a n d :\nHenrik Eitel, Staatssekretär, Chef der Staatskanzlei \nund Bevollmächtigter des Saarlandes beim Bund\nS a c h s e n :\nPetra Köpping, Staatsministerin für Soziales und \nGesellschaftlichen Zusammenhalt\nS a c h s e n - A n h a l t :\nDr. Reiner Haseloff, Ministerpräsident\nProf. Dr. Armin Willingmann, Minister für\nWissenschaft, Energie, Klimaschutz und Umwelt\nS c h l e s w i g - H o l s t e i n :\nClaus Christian Claussen, Minister für Justiz,\nEuropa, Verbraucherschutz und Gleichstellung\nT h ü r i n g e n :\nBodo Ramelow, Ministerpräsident\nProf. Dr. Benjamin-Immanuel Hoff, Minister für \nKultur, Bundes- und Europaangelegenheiten und \nChef der Staatskanzlei\nV o n  d e r  B u n d e s r e g i e r u n g :\nDr. Hendrik Hoppenstedt, Staatsminister bei der \nBundeskanzlerin\nSabine Weiss, Parl. Staatssekretärin beim\nBundesminister für Gesundheit\n1011. Sitzung\nBerlin, den 19. November 2021\nBeginn: 9.30 Uhr\nPräsident Bodo Ramelow: Meine sehr verehrten \nDamen und Herren, liebe Kolleginnen und Kollegen, ich \neröffne die 1011. Sitzung des Bundesrates.\nDas zur Beratung vorliegende Gesetz zur Änderung \ndes Infektionsschutzgesetzes wurde gestern vom\nDeutschen Bundestag verabschiedet. Mit ihm sollen die\nrechtlichen Grundlagen geschaffen werden, die es uns in den \nLändern ermöglichen, Maßnahmen zur Bekämpfung der \nCoronapandemie zu ergreifen. Wir dürfen in unseren \nAnstrengungen nicht nachlassen, denn das Virus nutzt \njede Chance, die sich ihm zur Ausbreitung bietet. Dazu \nbrauchen wir immer noch einen langen Atem. Das ist nur \ngemeinsam – und ich betone: nur gemeinsam – zu\nbewältigen, und wir brauchen eine nationale Kraftanstrengung,\num diese Aufgabe gut stemmen zu können.\nGemäß § 23 unserer Geschäftsordnung habe ich nun \nzunächst Veränderungen in der Mitgliedschaft bekannt \nzu geben:\nAus der Landesregierung Mecklenburg-Vorpommerns \nund damit aus dem Bundesrat ausgeschieden sind am \n15. November 2021 Frau Ministerin Katy H o f f -\nm e i s t e r , Herr Minister Harry G l a w e und Herr \nMinister Torsten R e n z .\nDie Landesregierung von Mecklenburg-Vorpommern \nhat am 15. November 2021 zu ordentlichen Mitgliedern \ndes Bundesrates bestellt: Frau Ministerpräsidentin\nManuela S c h w e s i g , der wir ganz herzlich zu ihrem \nWahlsieg und ihrer Wiederwahl gratulieren, Frau\nMinisterin Simone O l d e n b u r g und Frau Ministerin\nBettina M a r t i n .\nDie übrigen Mitglieder der Landesregierung wurden \nam selben Tag zu stellvertretenden Mitgliedern des\nBundesrates ernannt.\nWir bedanken uns bei den ausgeschiedenen\nMitgliedern für die Zusammenarbeit und wünschen ihnen für die \nZukunft alles Gute. Den alten und neuen Mitgliedern des \nBundesrates gratulieren wir und wünschen stets eine \nglückliche Hand.\nBei der bisherigen Bevollmächtigten von\nMecklenburg-Vorpommern, Frau Staatssekretärin Dr. Antje \nD r a h e i m , bedanken wir uns für die gute und\nvertrauensvolle Zusammenarbeit im Ständigen Beirat.\nNeue Bevollmächtigte von Mecklenburg-Vorpommern \nist Frau Staatssekretärin Jutta B i e r i n g e r , der wir \nebenfalls herzlich gratulieren.\nLiebe Kolleginnen und Kollegen, die Tagesordnung\nliegt Ihnen mit dem einzigen Tagesordnungspunkt vor. \nGibt es Wortmeldungen?\nDann darf ich das Vorgehen so feststellen.\nWir treten in die Tagesordnung ein. Ich darf den\neinzigen Tagesordnungspunkt aufrufen:\nTOP 1\nGesetz zur Änderung des Infektionsschutzgesetzes \nund weiterer Gesetze anlässlich der Aufhebung der \nFeststellung der epidemischen Lage von nationaler \nTragweite (Drucksache 803/21)\nZu Wort gemeldet haben sich Ministerpräsident\nBouffier, Ministerpräsident Weil, Ministerpräsident Haseloff \nund Ministerpräsident Wüst. Das sind die\nWortmeldungen, die mir vorliegen. Dann würde ich in der\nReihenfolge zuallererst den Kollegen Volker Bouffier aufrufen.\nVolker Bouffier (Hessen): Sehr geehrter Herr\nPräsident! Meine sehr verehrten Damen und Herren! Liebe \nKolleginnen und Kollegen! Gestern war kein guter Tag \nfür Deutschland. Ich möchte drei Bemerkungen machen: \nzunächst zur Sache, dann zum Stil und dann zum\nAbstimmungsverhalten des Landes Hessen.\nWenn ich sage: „Gestern war kein guter Tag für \nDeutschland“, dann deshalb, weil wir gestern den\nabsoluten Höchststand der Inzidenzen in Deutschland hatten, \nseitdem die Coronapandemie dieses Land plagt und uns\ntäglich fordert. Der Präsident des Robert Koch-Institutes, \nHerr W i e l e r , hat sich mit einem geradezu\ndramatischen Appell an die Öffentlichkeit, aber auch an die\nPolitik gewandt und gesagt: Wir müssen alles tun, damit wir \nnicht ein ganz schlimmes Weihnachten erleben. – Es war \nein dramatischer Appell. Auch der zukünftige Kanzler \ndieser Republik – wenn die Koalition sich nächste Woche \nentsprechend vereinbaren wird –, Olaf S c h o l z , hat \ngestern davon gesprochen, dass wir in einer mehr als \nernsten Lage sind und dass wir, wie Sie es zitiert haben, \nHerr Präsident, nur in einer gemeinsamen nationalen \nKraftanstrengung dieser Herausforderung begegnen\nkönnen.\nMeine Damen und Herren, diese Feststellungen\nbestreitet doch im Ernst niemand. Und genau an einem \nsolchen Tag beschließt die neue Ampelmehrheit im\nDeutschen Bundestag, dass die Feststellung der epidemischen \nLage von nationaler Tragweite nicht mehr verlängert \nwird. Das kann man nicht vernünftig zusammenbringen. \nNiemand bestreitet doch, was in Deutschland derzeit die \ngrößte Herausforderung ist. Und genau in einer solchen \nZeit wird ein sachlich falscher Beschluss gefasst. Aber \nwas noch viel schlimmer ist: Es wird ein in jeder Hinsicht \nfatales Signal an die Bevölkerung gegeben. Deshalb ist \ndas kein guter Tag für Deutschland.\nIch verstehe ja politische Notwendigkeiten. Es war die \nerste Maßnahme dieser neuen Koalition, als sie verkündet \nhat: Wir haben festgelegt, dass es einer Verlängerung \ndieser Beschlussfassung nicht bedarf. Inzidenter: weil die \nLage es nicht mehr gebietet. Einfacher ausgedrückt: Die \nPandemie und die epidemische Lage von nationaler \nTragweite sind eigentlich vorbei. Es sollte ein Zeichen \nneuer Geschlossenheit, ein Zeichen der\nHandlungsfähigkeit, ein Zeichen des Aufbruchs, ja sogar einer neuen Zeit \nsein. Das kann ich alles verstehen, wenn man eine neue \nKoalition eingeht. Aber wenn das Virus sich diesen\npolitischen Erwägungen entzieht und man feststellen muss, \ndass die Dinge anders sind, dann wäre es doch\nangemessen, zu sagen: Wir alle wünschen uns, dass diese\nPandemie endlich vorbei ist. – Dieses Festhalten an einer\nfalschen Entscheidung ist nicht nur sachlich falsch, sondern \nauch völlig unsouverän. Souverän wäre gewesen, wenn \ndie neue Mehrheit erklärt hätte: Wir haben alle diesen \nWunsch; den teilen wir. Aber das, was wir da\nbeschlossen haben, ist der falsche Weg. – Man muss dann doch \ndie Kraft haben, zu sagen: Wir haben uns geirrt. – Das ist \nnicht geschehen. Stattdessen: Festhalten um jeden Preis. \nDiese Entscheidung hat vielfach Kritik hervorgerufen, \nauch aus dem Lager der Ampelkoalitionäre – zu Recht. \nAber man hat sich nicht beeindrucken lassen nach dem \nMotto: Wir müssen diesen Weg gehen.\nMeine Damen und Herren, was rausgekommen ist, ist \nein Gesetz der neuen Mehrheit im Deutschen Bundestag, \ndas nicht nur vom Grundsatz her die falsche Botschaft \nenthält, sondern das die Dinge auch unnötig\nverkompliziert, das schon jetzt dazu führt, dass wir in heftigen \njuristischen Diskussion darüber streiten: Was dürfen wir \ndenn noch? Was dürfen wir denn nicht? Was geht denn? \nWas geht denn nicht? Ich kann mir nicht vorstellen, dass \ndas die richtige Antwort ist angesichts einer nationalen \nKraftanstrengung. Wollen wir uns allen Ernstes am Ende \nmit der Frage beschäftigen, ob wir glauben, dass das \ngeht, während die anderen sagen: „Nein, das geht nicht“? \nDas ist weder der Sache angemessen noch dem, was die \nBevölkerung in diesem Land von uns erwartet. Meine \nDamen und Herren, dieses hektische Nachbessern –\nimmer noch irgendwas – hat die Dinge nicht verbessert. Ich \nwill ausdrücklich anerkennen, dass in den letzten Tagen \nnoch einiges erreicht werden konnte. Aber es bleibt\ndabei: Aus einem falschen und schlechten Gesetz wird auch \ndurch diese Nachbesserungen kein gutes Gesetz. Deshalb \nist es in der Sache eine falsche Entscheidung, und diese \nEntscheidung bedaure ich sehr.\nZweitens: zum Stil. Meine Damen und Herren, der \nBundesrat ist nicht das Abnickorgan der jeweiligen \nMehrheit des Deutschen Bundestages. Das entspricht \nweder der Verfassungslage noch unserem\nSelbstverständnis, aber auch nicht der Sache. Deshalb hätte man –\nund da will ich gerne auf das eingehen, was Sie, Herr \nPräsident, gesagt haben – einen anderen Weg wählen \nmüssen. Wenn wir in diesen 20 Monaten der Pandemie –\nnicht nur da; aber da besonders – eines gelernt haben, \ndann doch, dass wir dieser Pandemie nur erfolgreich \nbegegnen können, wenn Bund und Länder aufs Engste \nzusammenarbeiten, wenn wir uns austauschen, auch in \nder gegenseitigen Bereitschaft, aufeinander zuzugehen. \nDie Länder haben 20 Monate Erfahrungen in dieser\nPandemie. Insofern geht es nicht um Eitelkeiten. Es geht \nauch nicht um kleinkarierte Parteipolitik. Die Lage ist \nviel zu ernst. Ich frage mich allen Ernstes: Wie soll man \ndamit umgehen, wenn eine neue Mehrheit breitbeinig \ndaherkommt und erklärt: „Wir haben beschlossen. Ihr \nkönnt anstellen, was ihr wollt: Es bleibt dabei“?\nMeine Damen und Herren, das ist ein Umgang, den \nich mir beim besten Willen nicht für die Zukunft\nvorstellen kann. Dieses aus meiner Sicht ausgesprochen fatale \nVerhalten konnte man ja am letzten Dienstag besichtigen. \nDer Deutsche Bundestag, der noch keine Fachausschüsse \nhat und einen Hauptausschuss eingesetzt hat, hat beraten. \nDie Union hat eine ganze Reihe von Vorschlägen\ngemacht. Man muss nicht über die Einzelheiten streiten, \naber der Umstand, dass nicht ein einziger ihrer Anträge –\nnicht ein einziger! – von dieser neuen Ampelmehrheit \neine Zustimmung erfahren hat, ist der in jeder Hinsicht \ndeutliche Hinweis: Wir wollen nicht. Ihr könnt uns hier \nerzählen, was ihr wollt. – Ich bedaure das. So werden wir \ndiese nationale Kraftanstrengung mit Sicherheit nicht \nhinbekommen. Im Ernst, keiner bestreitet das. Ich kann \nmir nicht vorstellen, dass es hier in diesem Hause\nirgendjemanden gibt, der ernsthaft bestreitet, in welcher Lage \nwir sind.\nWir haben gestern, wie ich fand, eine im Ergebnis sehr \ngute Ministerpräsidentenkonferenz mit der\nBundesregierung gehabt. Was haben wir gestern eigentlich gemacht?\nWir haben uns ausschließlich damit beschäftigt, wie wir \ndieser Notlage von nationaler Bedeutung – ganz\nDeutschland ist zwar in unterschiedlicher Weise von dieser\nPandemie betroffen, aber in ganz Deutschland ist sie eine \nriesige Herausforderung – angemessen begegnen. Das \nwar gut. Und was erleben wir jetzt? Jetzt erleben wir, \ndass die Repräsentanten der neuen Mehrheit sagen: Ja, ist \nja richtig; habt ihr recht. Aber ihr könnt doch dieses\nGesetz jetzt nicht durchfallen lassen. Ihr müsst euch doch im \nKlaren sein: Das geht nicht. Wenn ihr das durchfallen \nlasst, dann haben wir überhaupt keine rechtliche\nGrundlage mehr. Dann läuft am 24. November die\nentsprechende Grundlage für die Anwendung des\nInfektionsschutzgesetzes aus.\nJa, das kann ich verstehen. Aber ich lege schon Wert \ndarauf: Diese Situation haben die Repräsentanten der \nAmpelmehrheit herbeigeführt. Es war nicht so, dass wir \nrumtaktiert haben: Wer kriegt was am Ende dabei raus? \nWenn überhaupt keine Bereitschaft besteht, sich, so wie \nwir das üblicherweise machen, miteinander\nauszutauschen, auch die unterschiedlichen Situationen in den \nLändern gegebenenfalls mit einfließen zu lassen, dann ist \ndas eine schlichte Obstruktion nach dem Motto:\nEntweder stimmt ihr zu, auch wenn ihr es für falsch haltet, oder \naber ihr seid verantwortlich, dass in Deutschland keine \nentsprechende Grundlage mehr besteht.\nMeine Damen und Herren, das ist eine fatale Situation, \nund das ist ein Stil, der nicht in Ordnung ist. Diese\nPandemie ist noch lange nicht rum. Die, die schon ein\nbisschen länger dabei sind – das sind viele Kollegen –,\nwissen: Es gibt immer wieder Situationen, wo Bund und \nLänder aufeinander zugehen müssen. Das kann man nicht \nim Stile einer Basta-Politik. Deshalb möchte ich gerne \ndaran erinnern, dass wir in der Regel auch in schwierigen \nSituationen in der Lage waren, kurzfristig gemeinsam \ngute Entscheidungen zu treffen. Ich bedaure zutiefst \ndiesen neuen Stil. Ich halte ihn für schädlich für unser \nLand. Und ich bedaure, in einer Situation sein zu müssen, \nin der man im Grunde genommen nur rechts oder links \ngehen kann. Wir können heute nicht mehr über Inhalte \nsprechen, Änderungsanträge einbringen, vielleicht etwas \nverbessern. Wir können nur noch Ja oder Nein sagen.\nZum Dritten und zum Schluss, meine Damen und\nHerren: das Abstimmungsverhalten des Landes Hessen. Ein \nGesetz, das man für falsch hält, bei dem es gute\nArgumente gibt, warum man es für falsch hält, das zur\naktuellen Lage in Deutschland passt wie die Faust aufs Auge, \nnämlich gar nicht, heute passieren zu lassen, ist eigentlich \neine Zumutung. Jetzt geht es aber nicht um die Frage, wie \nman sich in einer solchen Situation fühlt, sondern es geht \num eine Abwägung, was im Interesse unseres Landes am \nEnde geboten ist, in der Verantwortung vor den\nMenschen, die sich jetzt fragen: Wie geht es weiter? Das geht \nuns doch allen so. Nicht nur: Können Weihnachtsmärkte \nstattfinden? Wie lange wird das überhaupt alles dauern? \nWas wird aus all denen, aus den Schaustellern, aus den \nKünstlern, aus den Geschäften, aus den Vereinen, die \nsich doch alle wünschen, dass sie irgendwie\nweitermachen können? Es ist nicht der Deutsche Bundestag,\nsondern es sind wir, die durch Verordnungen im Detail\nentscheiden müssen, was geht und was nicht geht, übrigens \ngemeinsam mit den Kommunen, die wir nicht vergessen \nsollten. Wir müssen entscheiden, und wir müssen\nverantworten, vor allen Dingen vor den Menschen, die\nteilweise wieder in einer Situation sind, in der sie um ihre \nExistenz bangen.\nWir nehmen alle wahr, dass in diesem Land die\ngesellschaftliche Spaltung weiterzugehen droht. Ich spreche \nnicht von denen, die grundsätzlich für uns nicht\nerreichbar sind, Verschwörungstheoretikern und anderen, aber \nvon vielen Menschen, die Sorgen haben, ja die teilweise \nauch Angst haben. In einer solchen Situation ist Politik \ngefordert, nicht kleinkariert, sondern souverän. Dem will \nich entsprechen. Ich baue auf – ich hatte das vorhin\ngesagt – auf der aus meiner Sicht auch atmosphärisch guten \nBeratung, die wir gestern in der\nMinisterpräsidentenkonferenz hatten. Wir haben dort gemeinsam festgehalten –\nund diese Erwartung verbinde ich mit unserem\nAbstimmungsverhalten –, dass wir bereits am 9. Dezember\nerneut zusammenkommen, um zu schauen, wie sich die \nDinge entwickelt haben, um zu schauen, ob das, was wir \nals Instrumentarium haben, ausreicht oder ob es nicht \nausreicht und ob wir damit unserer Verpflichtung gerecht \nwerden.\nAuf der einen Seite die Bevölkerung zu schützen und \nauf der anderen Seite das Leben in diesem Land, so weit \nes geht, fortzuführen und nicht alles lahmzulegen, darum \nmuss es gehen. In dieser Abwägung und im Hinblick auf \ndiese Vereinbarung wird Hessen heute einem Gesetz \nzustimmen, das wir von der Grundlinie für falsch halten, \neinem Gesetz, das uns als Land die Dinge ohne Not\nerschwert. Aber noch schlechter wäre es, wenn wir uns \nanschließend, wenn wir keine juristische Grundlage mehr \nhaben, nur noch gegenseitig Vorwürfe machen, wer daran \nschuld ist. Die Bürgerinnen und Bürger in unserem Land \nerwarten eine Politik, die der Sache und dem Ernst der \nLage entspricht, dieses Land beieinanderhält und kein \nkleinkariertes Hin und Her. Deshalb wird Hessen bei aller \nKritik in der Sache und am Stil am Ende zustimmen, \ngenau aus dieser Verantwortung für die Menschen in \nunserem Land. – Vielen Dank.\nPräsident Bodo Ramelow: Vielen Dank, Herr \nKollege Bouffier!\nWie Sie bemerkt haben, habe ich keinerlei Hinweise \nauf die Redezeitbegrenzung gegeben, weil ich denke, \ndass das heute viel zu wichtig ist, als dass wir uns in \neinem engen, selbst bestimmten Raster bewegen sollten. \nDeswegen möchte ich ausdrücklich einladen, alle\nThemen anzusprechen, die anzusprechen sind, damit wir in \ndiesem gemeinsamen Bewusstsein handeln. Da es keine \nweitere Aussprache gibt, sondern heute endabgestimmt \nwird, rufe ich auf dieser Basis jetzt den Kollegen Weil \nauf.\nStephan Weil (Niedersachsen): Herr Präsident! Über \ndiese Vorbemerkung werde ich noch tiefer nachdenken. –\nLiebe Kolleginnen, liebe Kollegen! Es war gestern\nbuchstäblich ein Kontrastprogramm, das sich in Berlin\ngeboten hat: Da war am Vormittag die abschließende\nBeratung des Deutschen Bundestages zum\nInfektionsschutzgesetz – eine harte, hitzige Kontroverse, in der die\nGegensätze aufeinandergeprallt sind. Und da war am\nNachmittag eine weitere Ministerpräsidentenkonferenz mit der \nBundesregierung und der Bundeskanzlerin. Ich gebe \noffen zu, die bisherigen Zusammenkünfte dieser Art, von \ndenen wir ja viele hatten, haben mich selten positiv\nüberrascht. – Gestern schon! Ich war sehr angetan davon, dass \nalle Beteiligten betont konstruktiv miteinander\numgegangen sind; dass wir uns einig waren, dass wir es mit einer \nzutiefst besorgniserregenden Entwicklung der\nInfektionen in unserem Land zu tun haben; dass vor allen Dingen \nin allen Wortbeiträgen die gemeinsame Verantwortung, \ndie uns verbindet, zum Ausdruck gekommen ist und die \nsehr klar ausgedrückte Bereitschaft, dass wir uns dieser \ngemeinsamen Herausforderung auch gemeinsam\ngegenüberstellen; dass wir nicht nur zusammenarbeiten\nmüssen, sondern dass wir zusammenarbeiten wollen. Das \nempfand ich, wenn Sie so wollen, als zweite Halbzeit des \ngestrigen Tages und als ein ganz wichtiges Signal an die \nBürgerinnen und Bürger.\nHeute erleben wir in gewissem Sinne eine Fortsetzung \nmit diesen Beratungen im Bundesrat. Ich freue mich, dass \nsich inzwischen eine Zustimmung zu der Novelle zum \nInfektionsschutzgesetz abzeichnet. Ich weiß genau, dass \nviele Länder – Volker Bouffier hat das gerade zum\nAusdruck gebracht – an dieser Stelle, wenn ich das so sagen \ndarf, ihr Herz über die Hürde werfen mussten. Ich kenne \ndas auch aus eigener Erfahrung, und ich bedanke mich \ngerade deswegen dafür. Es ist gut, wenn wir in dieser \nSituation zusammenstehen. \nDer Streit geht ja im Kern, auch das haben wir eben \ngehört, um diesen Begriff der „pandemischen Notlage \nvon nationaler Tragweite“, wie er ja in voller Ausprägung \nlautet – ein Begriff, der vor dieser Diskussion den\nwenigsten bekannt gewesen sein dürfte. Wir haben\nEinvernehmen über die Beurteilung der Lage, daran ist auch \nnichts herumzureden. Jeden Tag aufs Neue weisen die \nCoronalandkarten sehr klar darauf hin, wie die\nEntwicklung ist und wie die Infektionszahlen sind. Sie gehen steil \nnach oben. Wir sind derzeit in einer exponentiellen\nKurve, und Bremsspuren sind noch nicht zu erkennen. Das \nversetzt uns alle in tiefe Sorge, und daran ist auch\nüberhaupt nichts zu beschönigen.\nFür unsere Arbeit, liebe Kolleginnen und Kollegen, ist \ndieser Begriff der „pandemischen Notlage nationaler \nTragweite“ aber so etwas wie die Eingangstür: die\nEingangstür zu Einschränkungen, die wir in den Ländern \ndann vornehmen können, und mit der ganz praktisch der \nInfektionsschutz bei uns vorangetrieben wird. Deswegen, \ndas sage ich offen, ist für mich bei all dem, was ich\ngelesen und gehört habe und zum Teil auch verstehen konnte, \netwas ganz anderes entscheidend – nicht die Überschrift, \nsondern die Frage: Haben wir als Länder auch künftig die \nEingriffsmöglichkeiten, die wir in unserer Verantwortung \nnötig haben? \nWenn ich anhand dieses Maßstabs die Novelle zum\nInfektionsschutzgesetz beurteilen soll, dann fällt zunächst \neinmal auf, und das begrüße ich ausdrücklich: Sie bietet \nuns neue Möglichkeiten. 3G am Arbeitsplatz ist dafür ein \nBeispiel. Bis jetzt ist das Arbeitsleben doch der\ngesellschaftliche Bereich gewesen, der ein wenig im\nWindschatten der Infektionsschutzmaßnahmen gelaufen ist. \nIch finde es ausdrücklich richtig, dass damit jetzt Schluss \nist. Internationale Erfahrungen, zum Beispiel aus Italien, \ngeben einem die Hoffnung, dass wir damit tatsächlich \nnoch einmal einen echten Fortschritt erzielen können, \nnicht nur bei der Eindämmung von Infektionen, sondern \nauch in Form einer erhöhten Impfdynamik, die wir doch, \nwie wir wissen, dringend brauchen in unserem Land. –\nOder ein anderes Beispiel: 3G im öffentlichen Fern- und \nNahverkehr. Oder, um ein Beispiel zu zitieren, das noch \nnicht in dem Gesetz steht, aber über das wir gestern auch \nsehr schnell Einvernehmen zwischen Bund und Ländern \nerzielen konnten: eine Impfpflicht für bestimmte\nBerufsgruppen, also für diejenigen, die tagtäglich mit den\nbesonders verletzlichen Teilen unserer Gesellschaft zu tun \nhaben. Das sind alles in allem – wir wollen es hier nicht \nunterschlagen – sehr positive Effekte der Novelle, über \ndie wir hier entscheiden.\nUnd was wird danach künftig nicht mehr gehen?\nDarauf müssen wir als Länder natürlich sehr genau schauen, \nund die Antwort lautet: Nicht mehr vorgesehen ist ein \nallgemeiner Lockdown, so wie wir ihn aus dem letzten, \nbitteren Winter kennen: ein allgemeiner Lockdown mit \nharten Einschränkungen für die ganze Bevölkerung. Und \nwenn ich „die ganze Bevölkerung“ sage, dann heißt das \ninsbesondere auch: mit harten Einschränkungen für die \nerfreulich große Mehrheit unserer Bevölkerung, die sich \nhat impfen lassen, die täglich vorsichtig und\nzurückhaltend ist, der wir es zu verdanken haben, dass wir bis jetzt \nin Deutschland einigermaßen mit dieser Pandemie\nfertiggeworden sind. Diese Menschen, die sich nichts\nvorzuwerfen haben und auf deren Zustimmung wir weiter \nsetzen müssen, wenn wir beim Pandemieschutz Erfolg \nhaben wollen, werden künftig auf dieser Grundlage dann \nnicht mehr die Opfer eines allgemeinen Lockdowns \nsein. – Ist das so falsch, liebe Kolleginnen und Kollegen? \nIch glaube, das ist schon eine sehr harte innere\nBegründung für die Neukalibrierung des Maßnahmenkatalogs.\nWir können auch einen Praxistest machen. Wir sehen \nja, dass die Infektionslage in unterschiedlichen Teilen \nDeutschlands unterschiedlich ist. Wir sehen, dass sich die \nSituation in manchen Teilen Deutschlands dramatisch \nzugespitzt hat, dass es dort Zahlen gibt, wie wir sie seit \ndem Beginn der Pandemie nicht kannten, und dass sich \ninsbesondere auch die Aufnahmefähigkeit des\nGesundheitswesens langsam, aber wohl auch sehr sicher dem \nEnde zuneigt. Darauf können und müssen sich auch die\nanderen Länder einrichten. Ich bin ganz sicher, unsere \nKolleginnen und Kollegen in diesen Ländern tun alles –\nund das mit höchstem Engagement –, was getan werden \nkann, um das Infektionsgeschehen einzudämmen und die \nSituation wieder in den Griff zu bekommen. – Gehört \ndazu auch ein allgemeiner Lockdown, wie wir ihn im \nletzten Winter hatten? Die Antwort ist eindeutig, sie \nlautet: Nein. Keine dieser Maßnahmen, über die wir hier \nsprechen, ist dort bis jetzt in dieser Situation angewandt \nworden, und ich bin ganz sicher, unsere Kolleginnen und \nKollegen in diesen Ländern haben dafür ihre Gründe. Ich \nhabe nicht den leisesten Grund zur Annahme, dass man \ndort etwas übersehen haben könnte. Dieser Praxistest \nrelativiert dann vielleicht die Kritik an der Novelle zum \nInfektionsschutzgesetz doch deutlich.\nIch will zum Schluss kommen – eingedenk der\nMahnung des Herrn Präsidenten. Ich konnte gut mit dem alten \nRecht leben, wie wir alle, und ich füge hinzu: Ich kann \nauch gut mit dem neuen Recht leben. Es gibt uns in den \nLändern das notwendige Instrumentarium, mit dem wir \nweiter intensiv und sehr konsequent gegen die Pandemie \nkämpfen werden. Entscheidend ist aus meiner Sicht\netwas anderes: dass es uns jetzt tatsächlich gelingt, mit \neinem massiven nationalen Kraftakt die vielen Millionen \nMenschen zu boostern, deren Impfschutz aufgefrischt \nwerden muss; dass wir mit der notwendigen Konsequenz \nvorgehen gegen den Kreis von Mitgliedern unserer\nGesellschaft, von denen nun einmal nachweislich das Risiko \nfür den Rest der Gemeinschaft ausgeht, und das ist, ich \nsage es nicht gerne, die Gruppe der Ungeimpften, die \nnach wie vor viel zu groß ist; und das ist ein Maximum \nan Vorsicht und Zurückhaltung, dass wir uns alle\nauferlegen müssen. Es ist und bleibt eine gemeinsame Aufgabe \nder Politik, eine gemeinsame Verantwortung von Bund \nund Ländern, der wir uns zu stellen haben. Dafür war \nmindestens der zweite Teil des gestrigen Tages und – ich \ngehe davon aus – sind auch die heutigen Beratungen ein \ngutes Beispiel. Lassen Sie uns daran in Zukunft\nanknüpfen! Dann, bin ich sicher, werden wir auch diese Krise \nerneut meistern können. – Herzlichen Dank für die\nAufmerksamkeit.\nPräsident Bodo Ramelow: Vielen Dank, Kollege \nWeil!\nEs hat jetzt das Wort Herr Dr. Haseloff. \nDr. Reiner Haseloff (Sachsen-Anhalt): Herr\nPräsident! Liebe Kolleginnen und Kollegen! Sehr geehrte \nDamen und Herren! Wir haben in den letzten Tagen und \nStunden eine Nagelprobe für unsere Demokratie erlebt. \nWas meine ich damit? – Wir stehen und sitzen jetzt hier \nund sind zu einer Abstimmung über eine Gesetzesnovelle \naufgefordert, die dieses Hohe Haus passieren wird mit all \nden Facetten, die meine beiden Vorredner schon versucht \nhaben, aus ihrer Sicht darzustellen, aber die insgesamt\nauch zum Ausdruck bringen, dass sich unsere\nGesellschaft in einer ganz schwierigen Situation befindet. \nIch will zunächst einmal die pandemische Seite\nnennen, die darin besteht, dass gestern das Hohe Haus des \nBundestages, unsere Parallelkammer, festgestellt hat: Die \nPandemie ist zu Ende. – Wir stellen heute hier fest: Sie \nist nicht zu Ende, sondern hat eine Dramatik erreicht, die \nwir so noch nicht erlebt haben. Das spüren nicht nur \ndiejenigen, die Statistiken lesen, sondern auch die\nMenschen. Sie haben Ängste, tiefe Unsicherheiten prägen \ngerade ihr aktuelles Leben, und sie brauchen eine klare \npolitische Ansage und Analyse, was ist und was\nnotwendig ist. Wenn dann solch ein Widerspruch aus den zwei \nHäusern in die Öffentlichkeit geht, dann ist das nicht gut \nfür unsere Demokratie und unsere Glaubwürdigkeit. \nDeswegen kritisiere ich ausdrücklich das Verfahren, das \nwir in den letzten Wochen erlebt haben. \nIch habe mich am 31. Oktober an den Vorsitzenden \nder Ministerpräsidentenkonferenz gewandt und ihn\ndringend darum gebeten, eine Ministerpräsidentenkonferenz \neinzuberufen. Das ist vor fast drei Wochen gewesen. Er \nhat das sofort aufgegriffen und sich seitdem redlich\nbemüht, einen Termin in den Terminkalendern aller\nnotwendigen Beteiligten unterzubringen, der dann gestern \nam Nachmittag in der Runde mit der Kanzlerin und am \nVormittag unter uns Ministerpräsidentinnen und\nMinisterpräsidenten stattgefunden hat. – Das geht so nicht. \nDenn parallel dazu lief, mehr oder weniger, das\nVerfahren für diese Novelle, in dem es um sehr gravierende \ninhaltliche und strategische Ausrichtungsfragen zur\nBewältigung der Pandemie ging. \nWenn man sich die ersten Entwürfe zu diesem\nKonvolut ansieht, kann man froh sein, dass wir das seitens der \nB-Länder so nicht einfach hinzunehmen bereit waren, \ndass wir – da danke ich ebenso den Kolleginnen und \nKollegen der A-Seite wie auch der G-Seite – gemerkt \nhaben, dass wir jetzt fachlich gefordert sind, und\ndaraufhin deutliche Veränderungen und Verbesserungen\nherbeigeführt haben.\nDie Ergebnisse sind nicht befriedigend, denn\nbestimmte Instrumente stehen uns nicht mehr zur Verfügung und, \nso wie Stephan Weil gerade gesagt hat: Wir hätten nicht \nnur, sondern wir hätten gut weiter mit dem geltenden \nRecht, mit dem gesamten Instrumentenkatalog leben \nkönnen, weil wir damit verantwortlich umgegangen sind, \nregionale Besonderheiten abbilden und auch unsere\nVerordnungszuständigkeit wahrnehmen konnten. Jetzt sind \ndiese Möglichkeiten deutlich reduziert, und das ist kein \nWiderspruch zu dem, was Kollege Weil gerade sagte. \nDenn wir wissen noch nicht, wie es weitergeht und\nwelche Register wir noch ziehen müssen, um die\npandemische Lage im Griff zu halten, zumal wir jetzt Zahlen \nerleben, die wir so noch nicht erlebt haben. Es ist also \nimmer wieder alles neu und auch schwieriger. Bestimmte \nDinge sind inzwischen in Gang gekommen, die\nImpfungen zum Beispiel, und wir sehen, dass trotz Impfungen \ndie Inzidenzen noch nie so hoch waren wir heute. Sie \nwären allerdings katastrophal und kaum zu bewältigen \nfür unsere Gesellschaft, wenn es nicht diese hohe – aber\nnicht ausreichende – Impfbereitschaft in der Bevölkerung \ngeben würde. Deswegen müssen wir an dieser Stelle \ndeutlich nacharbeiten. \nEine Mehrheit könnte heute hier dieses\nGesetzgebungsverfahren zu Ende bringen. Es gab ja auch keine \nVordiskussion in Ausschüssen. Gewisse\nNachbesserungen, die klare Zusage der designierten Bundesregierung, \nin Person auch des designierten Bundeskanzlers, dass es \nam 9. Dezember die Ministerpräsidentenkonferenz geben \nwird, und die Revisionsklausel, die wir gestern vereinbart \nhaben und die uns in die Lage versetzt, wirklich alles auf \nden Prüfstand zu stellen und gegebenenfalls Korrekturen \nherbeizuführen, waren die Grundlage dafür, dass der \nMeinungsbildungsprozess in den letzten Stunden so lief, \ndass wir die Bundesrepublik Deutschland nicht in eine \nSituation hineinmanövrieren, in der für die Lösung der \nwichtigsten derzeit bestehenden Aufgabe keine\nRechtsgrundlage existiert hätte. \nWir nehmen in diesem Hohen Haus eine gemeinsame \nnationale Verantwortung wahr und versuchen das zu \nheilen, was derzeit an Widersprüchlichkeit in der\npolitischen und auch fachlichen Bewertung der Pandemie im \nRaume steht. Wir versuchen zu erreichen, dass unsere \nSchlussbotschaft aus dem heutigen Sitzungstermin in \ndiesem Hohen Hause die ist, dass wir gemeinsam handeln \nund diese nationale Herausforderung nicht nur verstanden \nhaben, sondern auch bewältigen werden, dass uns die \nMenschen vertrauen können, dass wir das\nMenschenmögliche tun, damit dieses Problem gelöst wird. \nIch will abschließend aber noch einmal auf ein\ngrundsätzliches Problem hinweisen, das ich schon mehrfach in \ndiesem Hohen Hause, auch von diesem Platz aus,\nangesprochen habe: Die Bundesrepublik Deutschland ist kein \nZentralstaat. Ich sage immer spaßeshalber in etwas, sagen \nwir mal, angenehmeren, lockereren Terminen: Die\nLänder leisten sich diese Bundesrepublik. – Von der Historie \nher ist das sozusagen auch die Grundlage, und für mich \nals ostdeutschen Ministerpräsidenten ist mit dieser etwas, \nsagen wir mal, freundlichen Aussage bewusst auch\nverbunden, dass wir wissen, dass es nur durch die Existenz \nder Bundesländer, die es im Osten schon nach 1945\ngegeben hat, überhaupt einen juristischen,\nverfassungsrechtlich gangbaren Weg gegeben hat, der in die Deutsche \nEinheit geführt hat, dass wir deswegen diese Länder und \nletztendlich auch diese Gewaltenteilung nach der\nVerfassungslage auch dringend brauchen, und auch, dass es der \nBundesrepublik insgesamt über all die Jahrzehnte\ngutgetan hat, dass es diesen Föderalstaat gibt, weil es dadurch \nimmer möglich war, trotz aller Diskussionen im\ndemokratischen Gefüge eine Konsensdemokratie zu\npraktizieren, die sich deutlich unterscheidet von Gesellschaften, \ndie sich gerade auch in den letzten Monaten global als \ngespaltene Gesellschaften dargestellt haben. Dieses hohe \nGut dürfen wir nicht infrage stellen. \nWer dann in den politischen Diskussionen, die derzeit \nin Teilen des Bundestages geführt werden, die\nLegitimation für einen Bundesrat und auch für sein Arbeitsorgan \nMinisterpräsidentenkonferenz infrage stellt und\nsozusagen mit Basta-Politik versucht, etwas durchzuknallen, der \nwird nicht nur scheitern – wenn man sich die aktuellen \nMehrheitsverhältnisse hier ansieht –, sondern der wird \nletztendlich der Politik und der Demokratie Schaden \nzufügen. Das dürfen wir nicht zulassen. Deswegen ist es \nwichtig, dass wir klarmachen, dass wir immer zu\nSonderterminen, zu Sondersitzungen, zu jeder Diskussion, die \ndiese Bundesrepublik fachlich weiterbringt und Probleme \nlösen hilft, bereit sind – aber das auf Augenhöhe und in \ndem nötigen Respekt voreinander, dass diese beiden \nHohen Häuser sozusagen das Grundelixier für die\nfunktionierende bundesrepublikanische Demokratie darstellen. \nIch bitte auch die Kolleginnen und Kollegen, die\nsozusagen den engeren Kontakt zur kommenden Ampel haben, \ndiese wirklich gutgemeinte Botschaft mitzunehmen. Wir \nhaben das gestern hervorragend praktiziert. Wir haben \ngezeigt, wir sind verantwortlich für unsere Länder.\nDeswegen ist es auch notwendig, dass dieser große Konsens \nund die politische Kultur des Miteinanders nicht infrage \ngestellt werden und wir dann plötzlich diese Konflikte in \nunsere Runde und in dieses Hohe Haus hineingetragen \nbekommen. \nDamit meine ich nicht das Wegdrücken von\nnotwendigen Auseinandersetzungen in einer pluralen\nDemokratie, sondern es geht darum, dass wir lösungsorientiert und \nweiterhin vernünftig miteinander umgehen. Deswegen \nund vor dem Hintergrund der sehr schwierigen Situation \nin Sachsen-Anhalt, der pandemischen Lage, der\nEntwicklungen der letzten Wochen, Tage und auch Stunden, wird \nSachsen-Anhalt dieser Gesetzesnovelle zustimmen. Ich \nbin mir sicher, wir werden uns zu diesem Thema noch \nmehrere Male und vielleicht sogar noch viele Male hier \nim Hause wiederfinden, um weitere Lösungsschritte zu \ngehen. Denn keiner hat ein Patentrezept. Wir sind alle \nnoch Suchende. Vieles wissen wir schon, vieles ist immer \nwieder neu. Deswegen sind unsere Innovationskraft und \nunser Zusammenhalt entscheidend dafür, dass wir diese \nBundesrepublik weiterhin gut durch die Weltgeschichte \nsteuern und dass uns die Menschen vertrauen können und \nletztendlich damit der Politik Vertrauen geben, was\nnotwendig ist, damit Demokratie überhaupt funktionieren \nkann. – Herzlichen Dank!\nPräsident Bodo Ramelow: Vielen Dank, Kollege \nHaseloff!\nIch darf jetzt Herrn Kollegen Wüst aufrufen.\nHendrik Wüst (Nordrhein-Westfalen): Vielen Dank, \nverehrter Herr Präsident! Verehrte Kolleginnen und\nKollegen! Ich will vier kurze Anmerkungen machen: zur \nLage, zum Föderalismus, zum Gesetz selber und dazu, \nwas jetzt in der Sache nötig ist.\nDie Gesundheit der Menschen zu schützen ist unsere \nzentrale Aufgabe. Die Entwicklung des\nInfektionsgeschehens ist so ernst wie niemals zuvor. Seit fast zwei\nWochen Rekordstände in dieser seit fast zwei Jahren \nandauernden Pandemie: gestern 65.000 neue Fälle, heute \nüber 50.000 neue Fälle. Das hat automatisch zur Folge –\nund das ist Kern des dramatischen Appells von Herrn\nW i e l e r gewesen, worauf Volker Bouffier schon\nhingewiesen hat –, dass Hunderte Menschen sterben werden, \nwas wir mit allem, was wir tun, nicht mehr werden\nverhindern können. Wir müssen uns klarmachen, dass wir so \nnah wie nie zuvor an einem Punkt stehen, an dem wir nie \nsein wollten, nämlich dass in deutschen Krankenhäusern \nentschieden werden muss, wen man noch behandeln kann \nund wen nicht. Unser oberstes Gebot muss sein, das zu \nverhindern.\nZweiter Punkt. Der Föderalismus muss sich in dieser \nbesonderen Notlage bewähren. Zum Stil ist schon einiges \ngesagt worden. Es war eben kein guter Stil, dass wir 14 \nTage ringen mussten, um endlich zu einer Beratung der \nMinisterpräsidentinnen und Ministerpräsidenten\nzusammenzukommen. Ich bin aber dankbar dafür, dass gestern \nauch klar gesagt worden ist, dass dies der Vergangenheit \nangehören soll und nicht noch einmal vorkommen möge. \nDie Menschen haben zu Recht kein Verständnis für\nparteipolitisches Hickhack in einer solch ernsten Situation. \nDeshalb war es wichtig, dass Bund und Länder gestern \nzusammengekommen sind.\nWir waren in den ganzen letzten Monaten der\nPandemie immer dann stark, wenn die staatlichen Ebenen \ngemeinsam agiert und gemeinsam kommuniziert haben. \nDas brauchen wir auch in den nächsten Wochen, denn es \nschafft Akzeptanz und Vertrauen. Das wird noch mal \nganz wichtig werden. Ich setze auf einen kooperativen \nFöderalismus, wie er in unserer Verfassung angelegt ist –\ngerade in diesen turbulenten Zeiten. Ich bin deshalb froh, \ndass wir gestern über den ganzen Tag sehr konstruktiv, \nsehr verantwortungsvoll an den Themen gearbeitet haben.\nDritter Punkt: zum Gesetz selber. Orientierung an der \nSache und Verantwortung, das sind die Maßstäbe, nach \ndenen wir als Land Nordrhein-Westfalen heute im\nBundesrat über die Änderung des Infektionsschutzgesetzes \nentscheiden werden. Für mich steht fest: Als Regierung \neines Landes müssen wir jederzeit die notwendigen\nMittel haben, um Leib und Leben der Menschen in unseren \nLändern zu schützen. Darin liegt der Kern unserer\nVerantwortung als Regierende. Genau deshalb habe ich in \nden vergangenen Tagen immer wieder gesagt: Wir\nbrauchen einen ausreichenden Instrumentenkasten, um die \nvierte Welle der Pandemie zu brechen. Das ist der\nMaßstab für unsere Entscheidungen.\nDer erste Entwurf hat dem in keiner Weise genügt. Er \nhat die Möglichkeiten der Landesregierungen an\nwichtigen Stellen deutlich zu stark beschnitten. Ich will\nanerkennen, dass dann nachgebessert wurde – auf Druck der \nLage, auf Druck der Länder, wie auch immer.\nBeispielsweise ist von der Idee Abstand genommen worden,\nLänderöffnungsklauseln komplett zu streichen. Es gibt nun \neine – aus meiner Sicht leider zu eng beschränkte –\nLänderöffnungsklausel. Wie ich ausdrücklich anerkennen \nwill, ist eine Frist verlängert worden: Alles, was\nbeschlossen ist oder nun noch beschlossen wird, kann bis \nzum 15. Dezember selbst dann fortgelten, wenn es dem \nneuen Katalog der Maßnahmen nicht entspricht.\nFür mich war zentral, was gestern möglich geworden \nist: Bundesminister Olaf S c h o l z hat für seine\nmöglicherweise kommende Bundesregierung erklärt, dass der \nInstrumentenkasten des neuen Infektionsschutzgesetzes \nspätestens zur Zusammenkunft der\nMinisterpräsidentinnen und Ministerpräsidenten am 9. Dezember überprüft \nund, wenn notwendig, geändert wird. Vor diesem\nHintergrund kann das Land Nordrhein-Westfalen heute \nzustimmen – weil wir eine gemeinsame Verantwortung \nhaben und weil wir die Menschen nur schützen können, \nwenn wir in dieser schwierigen Situation für unser Land \nüber alle staatlichen Ebenen gemeinsam unsere\nVerantwortung wahrnehmen und entschlossen agieren.\nDas ändert nichts daran, dass ich es für ein falsches \nSignal halte, gerade am gestrigen Tage zu erklären, die \nepidemische Lage möge auslaufen. Dafür ist allerdings \nallein der Bundestag und die dortige Mehrheit\nverantwortlich. Uns im Bundesrat bleibt heute nichts anderes \nübrig, als darauf zu reagieren. Deshalb entscheiden wir \nso, wie es nach dieser Entscheidung des Bundestages für \nden Gesundheitsschutz unserer Bürgerinnen und Bürger \nam besten ist.\nWir sollten jetzt nutzen, was dieses Gesetz hergibt, \nauch wenn ich mir zusätzliche Handlungsoptionen in \nHotspots gewünscht hätte. Es geht nicht, wie heute\nformuliert wurde, darum, dass man nur über einen gesamten \nLockdown in Hochinzidenzgebieten streitet – ich schaue \nzu den Kollegen und Kolleginnen aus Sachsen:\nSächsische Schweiz, Meißen über 1.000. Ich kann mir nicht \nvorstellen, dass es zum gesellschaftlichen Zusammenhalt \nbeiträgt, wenn man aus solchen Regionen Menschen mit \nKrankentransporten in andere Regionen verlegen muss, \nwährend in der Gastronomie das normale bunte Leben \nweiterläuft, wenn auch unter Genesenen und Geimpften. \nIch rede von Hochinzidenzregionen – von der\nVorstellungskraft vieler Länder noch weit entfernt. Das möge \nbitte so bleiben, aber ich glaube, es ist ein Beitrag zum \ngesellschaftlichen Zusammenhalt und zur Sicherheit, \nwenn man dieses Instrument auch über den 15. Dezember \nhinaus hätte.\nWas ist jetzt wichtig? Vorsicht, Impfen und Testen!\nNordrhein-Westfalen setzt auf 2G. Wir haben das \nschon vor den Beratungen hier vereinbart.\nVor allen Dingen ist es wichtig, dass sich alle\nstaatlichen Ebenen gestern in all den Beratungen deutlich einig \nwaren, dass wir konsequent umsetzen müssen. Viel\nkonsequenter kontrollieren. Ja, es ist richtig: Vieles wird nur \ndurch Stichproben gehen. Aber es muss deutlich\nregelmäßiger und konsequentere Stichproben geben. Wir alle\nkennen das aus dem Straßenverkehr: Es wird nicht\nständig überprüft, aber doch so regelmäßig, dass sich die \nallermeisten an die Regeln halten. Deshalb: Es muss \ndeutlich mehr kontrolliert werden, es muss mehr\nStichproben geben. Wir in Nordrhein-Westfalen haben für all \njene, die sich nicht an die Regeln halten, die Bußgelder \ndeutlich erhöht, beispielsweise in Einrichtungen, die die \nKontrollen in ihrer Verantwortung nicht vollziehen.\nTesten bedeutet zusätzliche Vorsicht und Vorsorge für \nsich selbst und für andere. Deshalb ist es wichtig und \nrichtig – und ich bin dankbar dafür –, dass die\nSchnelltests wieder für alle kostenlos zur Verfügung stehen. \nGerade für Menschen mit kleinem Geldbeutel darf es \nkeine Schwellen geben, sich, ihre Liebsten und die \nGesellschaft zu schützen. In Alten- und Pflegeheimen \nwerden wir das Schutzniveau der Verwundbarsten durch \ntägliche Tests noch einmal deutlich erhöhen.\nUnd das Allerwichtigste: Impfen, Boostern. Millionen \nzusätzliche Impfungen werden in den nächsten Wochen \nund Monaten noch einmal nötig. Wir können das\ngemeinsam hinkriegen, wir haben schon im Sommer Tage erlebt, \nan denen über 1 Million Impfungen in Deutschland\nmöglich waren. Sie müssen wieder möglich werden.\nDeswegen ist nicht weniger erforderlich als ein nationaler \nKraftakt.\nNachdem wir in den Alten- und Pflegeheimen mit dem \nBoostern angefangen haben, wollen wir nun allen\nMenschen – so haben wir es gestern formuliert – frühestens \nnach fünf Monaten ein Angebot für eine\nAuffrischungsimpfung machen.\nEs gilt weiterhin: Das Impfen ist der Weg aus der\nPandemie. Alle bislang ungeimpften Bürgerinnen und Bürger \nmöchte ich auch von dieser Stelle – mit Erlaubnis des \nPräsidenten, vielleicht etwas ungewöhnlich – herzlich \neinladen, nein auffordern: Seien Sie solidarisch! Sie\nachten damit auf sich, Ihre Liebsten und viele, viele andere. \nLassen Sie sich impfen!\nJeder von uns muss auf seinen Ebenen entschlossen \nhandeln, um die Auffrischungsimpfung möglich zu\nmachen. Es kommen viele hinzu, die sich jetzt den Ruck \ngegeben haben für Erst- und Zweitimpfungen. Durch die \nZulassung wird jetzt auch die Impfung von noch mehr \nKindern und Jugendlichen möglich.\nEs ist unsere große Aufgabe, das in den nächsten \nTagen richtig ins Rollen zu bringen, damit wir erfolgreich \nsind. Dann werden wir die Pandemie gemeinsam effektiv \nund nachhaltig bekämpfen. – Vielen Dank.\nPräsident Bodo Ramelow: Vielen Dank, lieber \nHerr Wüst! Ich denke, in diesem Hohen Haus gibt es \nniemanden, der sich Ihrem ausdrücklichen Wunsch nicht \nanschließen würde. Impfen, impfen, impfen ist das, was \nwir dringend brauchen und als Thema kommunizieren.\nIch darf nun Professor Dr. Hoff aufrufen.\nProf. Dr. Benjamin-Immanuel Hoff (Thüringen): \nHerr Präsident! Sehr geehrte Kolleginnen und Kollegen! \nIch möchte mit einem Zitat beginnen:\nDas Auslaufen der epidemischen Lage ist von \nvielen als Zeichen missverstanden worden, die \nPandemie wäre vorbei. Wenn auch Äußerungen \nvon mir so verstanden werden konnten, dann \nwar ich nicht klar genug.\nDas sagte der derzeit geschäftsführende\nBundesgesundheitsminister S p a h n  am 5. November, zitiert in \neigentlich allen bundesweiten Netzwerken.\nWenn wir heute über die gestrige Entscheidung des \nDeutschen Bundestages diskutieren, dann entscheiden \nwir im Bundesrat wie immer in einer Situation, dass in 15 \nLändern, die hier vertreten sind, Parteien\nzusammenarbeiten, von denen wenigstens ein Partner mit hoher \nWahrscheinlichkeit der nächsten Ampelkoalition im \nBund angehören wird. In zehn Regierungen gehört ein \nKoalitionspartner der derzeit noch geschäftsführenden \nBundesregierung an. In vier Landesregierungen ist ein \nPartner Teil einer Oppositionspartei im Deutschen\nBundestag, die seit vielen Jahren, eigentlich seit 1990, als sie \nzum ersten Mal in den Deutschen Bundestag gekommen \nist, die Erfahrung macht, dass alle ihre Anträge abgelehnt \nwerden. Wenn insofern hier von nationaler\nKraftanstrengung gesprochen wird, entspricht die Unterscheidung \nzwischen Opposition im Bund und Regierung im Bund \nquasi farbenverkehrt den Oppositions- und\nRegierungssituationen in den Ländern. Das heißt, dass wir in\ngemeinsamer Verantwortung sind.\nWenn wir – durchaus auch berechtigt – darüber\ndiskutieren, was bei der gestrigen Bundestagsentscheidung \nbesser hätte gemacht werden können, dürfen wir eines \nnicht vergessen: In der Wahrnehmung vieler Bürgerinnen \nund Bürger, deren politisches Interesse und politische \nKenntnis möglicherweise geringer ausgeprägt sind als \nhier im Plenum des Bundesrates, entscheiden „die“\nrichtig. Und unter „die“ wird gemeinhin „die politische\nKlasse“ verstanden. Manches, was wir in unseren Landtagen \nund anderswo diskutieren, wird wahrgenommen als \nKampf um politische Geländegewinne, nicht aber als die \nFrage: Wo und wie wird die richtige Entscheidung \ngetroffen? Das ist die Frage, die wir uns stellen müssen.\nWenn der amtierende Bundesgesundheitsminister \nselbstkritisch reflektiert, dass sein von ihm als Erster \nvorgetragener Vorschlag, die epidemische Lage zu\nbeenden, eine Diskussion in Gang gesetzt hat, die im Ergebnis \nübrigens gestern im Bundestag zu einer\nMehrheitsentscheidung geführt hat, zeigt das wieder: Wir alle sind \nTeil der politischen Strukturen, die Entscheidungen\ntreffen, die für die Bürgerinnen und Bürger auf der\nBundesebene und in unseren 16 Ländern mit all unseren \nGebietskörperschaften Relevanz haben. In diesem Sinne\ngeht es tatsächlich, wie es der Präsident einleitend sagte \nund wie es die Kollegen in den Vorreden gesagt haben, \ndarum, dass wir „nationale Kraftanstrengung“ vor allem \nals eine Begrifflichkeit des Gemeinsinns, des\ngemeinsamen Handelns identifizieren.\nDer Bundespräsident hat die Frage dieser Tage klipp \nund klar formuliert: Was muss eigentlich noch passieren?\nIch werfe einen Blick zurück: Vor einem Jahr haben \nwir im Bundesrat über das Bevölkerungsschutzgesetz \ndiskutiert; ich habe dazu gesprochen. Sie erinnern sich: \nDraußen haben Tausende Menschen protestiert,\nImpfgegner, Corona-Leugner nicht zu unterscheiden von \ndenjenigen, die schlicht besorgt waren, auch wegen des \nBegriffs „Ermächtigung“ im Gesetz, weil sie das Gefühl \nhatten: Kippt hier möglicherweise etwas in unserem \nGemeinwesen?\nWir sind ein Jahr später. Es ist nichts gekippt in\nunserem Gemeinwesen. Unsere freiheitliche demokratische \nGrundordnung ist ein Jahr später genauso stabil. Und \ntrotzdem gibt es viele Menschen, deren\nFamilienverhältnisse durch die Corona-Diskussion zerrüttet sind.\nWenn so oft davon gesprochen wird, dass es eine \nschweigende Mehrheit gibt: Die schweigende Mehrheit \nin diesem Land hat sich bereits impfen lassen. Die \nschweigende Mehrheit hält sich an die Regeln. Die \nschweigende Mehrheit hat Angst, dass es wieder einen \nLockdown gibt, dass die Kinder wieder nicht in die\nSchule gehen können.\nVor einem Jahr habe ich hier gestanden und den \nAppell an diejenigen gerichtet, die Besorgnis haben: \nMachen Sie sich erkennbar, wenn Sie mit uns in einen \ndemokratischen Diskurs eintreten wollen! Unterscheiden \nSie sich von denjenigen, die die Corona-Situation mit \nantidemokratischen Zielen leugnen, die Fake News\nverbreiten et cetera!\nHeute richte ich erneut einen Appell, und zwar an\ndiejenigen, die dieser Debatte folgen, an Erwin Krawunke, \nErna Krawunke, Chantal, Kevin, Mehmet, Ayse, Kolja, \nNatalja – wie auch immer sie heißen in unserem Land, \ndas sehr vielfältig ist. An diejenigen, die noch nicht zur \nImpfung gegangen sind, die glauben, dass es eine Art von \nzivilem Ungehorsam sei, sich nicht an Regeln zu halten, \ndie aber in anderen Debatten vielfach ohne Grund\ndenjenigen, die in unser Land kommen, sagen, sie haben sich \nan die Hausordnung zu halten: An die Hausordnung, an \ndie Regeln in unserem Land haben sich alle zu halten. \nUnd die Pflicht zum Gemeinwesen ist eine, die uns alle \nberührt, nicht, weil es ein Zwang von oben ist, sondern \nweil das der Grundsatz unseres solidarischen\nGemeinwesens ist. Rentnerinnen und Rentner, Arbeitnehmer, \nErwerbslose gehören zu denen, die sich haben impfen \nlassen.\nUnd wenn irgendwo im ländlichen Raum ein\nKrankenhaus geschlossen wird, gibt es Tausende\nUnterschriften, dass das nicht passiert. Aber wo sind die Tausenden, \ndie sich hinstellen und sagen: Ich will, dass dieses\nKrankenhaus – das nicht geschlossen wird – von mir im\nNotfall genutzt werden kann, dass die Pflegekräfte, die\nÄrztinnen und Ärzte dort unter Bedingungen arbeiten\nkönnen, die nicht von vollen Stationen geprägt sind, weil \nMenschen glauben, dass es ein Akt von zivilem\nUngehorsam sei, eine Art Schwarzfahren für zwei Stationen in der \nStraßenbahn oder im Bus, wenn man sich nicht impfen \nlässt. Das ist es nicht. Es ist einfach fehlende Solidarität.\nAber Solidarität ist die Basis, auf der unser\nGemeinwesen, unsere freiheitliche demokratische Grundordnung \naufgebaut ist. Deshalb bitte ich Sie, wie es auch die\nVorredner getan haben: Gehen Sie endlich zur Impfung! \nNutzen Sie die Booster-Impfung! Vermeiden Sie\nKontakte, die nicht zwingend notwendig sind, damit Kontakte \nstattfinden können, die wichtig sind für die Menschen, \ndie sonst niemanden haben, damit unsere Schülerinnen \nund Schüler in den Schulen lernen können! Und halten \nSie sich an die Regeln.\nEs ist oft die Inaugurationsrede von K e n n e d y\nzitiert worden; Sie alle kennen diesen Satz: Fragt nicht, \nwas euer Land für euch tun kann, fragt, was ihr für euer \nLand tun könnt. – Aber vor diesem Satz sagt er: Und \ndeshalb, liebe Amerikanerinnen und Amerikaner …. Die \ngesamte restliche Rede, die er hält, ist ein Appell an den \nGemeinsinn, an die Fähigkeit eines Landes,\nHerausforderungen zu meistern. Und er sagt dort auch: Es ist keine \nSchwäche, zu verhandeln, und man soll nicht glauben, \ndass Verhandlungen Schwäche sind.\nWir werden immer wieder verhandeln, weil uns die \nPandemie vor immer neue Herausforderungen stellt. Wir \nwerden auch fehlerhafte Entscheidungen treffen, die wir \nkorrigieren müssen. Denn wir kennen zum Teil noch gar \nnicht die Fragen, auf die wir Antworten geben müssen.\nAls die Ministerpräsidentenkonferenz im Sommer\ndieses Jahres die Entscheidung getroffen hat, die\nkostenlosen Tests im Oktober auslaufen zu lassen, war das auch \neine Reaktion auf die geringe Impfquote. Das war zum \ndamaligen Zeitpunkt richtig. Genauso richtig ist es – und \ndas können wir mit durchgedrücktem Rücken sagen –, \ndie kostenlosen Tests jetzt wiedereinzuführen. Das ist \nkein Politikversagen, es ist nicht falsch in einer\nunsicheren Situation, in einer Herausforderung, die wir in dieser \nForm nicht kannten.\nWir sind in der Situation, dass wir über den Impfstoff \nvieles wissen, aber in der Frage, wie lange er bei\nmutierten Varianten wirkt, auf die Wissenschaft hören und \nunsere politischen Entscheidungen anpassen. Ja, wir \nwerden fehlerhafte Entscheidungen treffen, wir werden \nEntscheidungen korrigieren müssen. Aber das ist\nAusdruck von Stärke im Diskurs: durch Hören auf die\nWissenschaftlerinnen und Wissenschaftler eine ursprünglich\nrichtige, sich im Zeitlauf als nicht ausreichend erwiesene \nEntscheidung korrigieren, um eine bessere Entscheidung \nzu treffen.\nInsofern bitte ich Sie alle: Lassen Sie uns, egal wo, \nnicht über Geländegewinne diskutieren! Lassen Sie uns \ndarüber diskutieren, wie wir es – auch durch die\nVorbildwirkung – als politische Akteure schaffen, in einer \nAktion Gemeinsinn und nationaler Kraftanstrengung \ntatsächlich gemeinsam zu handeln und auszustrahlen: \nWir sorgen mit dafür, dass die Hausordnung in unserem \nLand für alle gilt, weil das unsere Solidarität ist.\nPräsident Bodo Ramelow: Vielen Dank, Professor \nHoff!\nDamit sind die Redewünsche abgearbeitet. – Eine\nErklärung zu Protokoll1 hat Herr Senator Dr. Behrendt\n(Berlin) abgegeben.\nAusschussberatungen haben nicht stattgefunden. Wir \nsind übereingekommen, heute in der Sache zu\nentscheiden.\nDas Gesetz bedarf der Zustimmung des Bundesrates. \nDeswegen stelle ich die Frage: Wer stimmt dem Gesetz \nzu? – Meine sehr verehrten Damen und Herren, ich sehe \nEinstimmigkeit und darf mich für diese Einstimmigkeit \nsehr bedanken.\n1 Anlage 1\nDamit ist das Gesetz angenommen.\nFrau Staatsministerin Petra Köpping (Sachsen) und \nFrau Ministerin Dr. Manja Schüle (Brandenburg) haben \nje eine Erklärung zu Protokoll2 abgegeben.\nIch habe als Präsident hier oben gehört, dass 16\nBundesländer zusammen Verantwortung für dieses Land \ntragen. Wir werden in den nächsten Tagen miteinander \nviel Solidarität brauchen, weil wir uns gegenseitig helfen \nmüssen, damit die Maßnahmen, die zu ergreifen sind, \ndazu führen, dass wir den Menschen beistehen können. \nIch darf Ihnen sehr herzlich danken.\nMeine Damen und Herren, damit haben wir die \nTagesordnung der heutigen Sitzung erledigt.\nDie nächste Sitzung des Bundesrates berufe ich ein \nauf Freitag, den 26. November 2021, 9.30 Uhr.\nDann sehen wir uns hier in dieser Runde wieder. Ich \ndarf uns für die Aufgaben, die an uns gestellt sind, viel \nKraft wünschen und appellieren: impfen, impfen,\nimpfen! – Vielen Dank.\nDie Sitzung ist geschlossen.\n(Schluss: 10.35 Uhr)\n2 Anlagen 2 und 3\nAnlage 1\nErklärung\nvon Senator Dr. Dirk Behrendt\n(Berlin)\nzu Punkt 1 der Tagesordnung\nFür die Länder Berlin, Hamburg und Bremen gebe ich \nfolgende Erklärung zu Protokoll:\nDie Länder Berlin und Bremen bedauern, dass bislang \nkeine auskömmliche Finanzierung der Krankenhäuser \nvorgesehen ist, die in erheblich zunehmendem Maße \nKapazitäten für die Behandlung von Covid-19-\nPatientinnen und -patienten vorhalten müssen. Die Höhe \ndes Versorgungszuschlags ist nicht für alle\nKrankenhäuser ausreichend. Es bedarf einer Unterscheidung\nzwischen Intensivbetten und der übrigen stationären\nKrankenversorgung. Die Versorgungskonzepte der Länder \nmüssen Grundlage der Zahlung des Zuschlags sein. Es ist \nauch lediglich vorgesehen, die Liquidität der\nKrankenhäuser zu stärken, womit aber keine definitive\nKostentragung verbunden sein soll. Die Länder Berlin, Hamburg\nund Bremen halten sehr kurzfristig weitere Beratungen \nzwischen Bund und Ländern für erforderlich, damit die \nLeistungsfähigkeit der Krankenhäuser aufrechterhalten \nwerden kann.\nAnlage 2\nErklärung\nvon Staatsministerin Petra Köpping\n(Sachsen)\nzu Punkt 1 der Tagesordnung\nDie Länder Sachsen, Baden-Württemberg, Berlin, \nBrandenburg, Hamburg, Hessen, Mecklenburg-\nVorpommern, Niedersachsen, Nordrhein-Westfalen, \nRheinland-Pfalz, Saarland, Sachsen-Anhalt, Schleswig-\nHolstein, Thüringen geben folgende Erklärung zu\nProtokoll:\nBereits mit der mehrmaligen Verlängerung des\nEntschädigungstatbestandes nach § 56 Absatz 1a IfSG\nwährend der anhaltenden Corona-Pandemielage sind\nerhebliche Mehrbelastungen für die Haushalte der Länder\nverbunden. Die oben genannten Länder begrüßen wie bereits \nin der Vergangenheit die mehrfach durch den Bund\nbekräftigte Zusage zur hälftigen Kostenübernahme der den \nLändern in den Jahren 2020 und 2021 durch die\nÄnderung des § 56 IfSG zusätzlich entstandenen\nHaushaltsbelastungen (ohne Erfüllungsaufwand). Sie erwarten, dass \ndiese Zusage auch für die nächste Bundesregierung gilt. \nEin finanzieller Ausgleich seitens des Bundes erfolgte \nbislang noch nicht.\nAnlage 3\nErklärung\nvon Ministerin Dr. Manja Schüle\n(Brandenburg)\nzu Punkt 1 der Tagesordnung\nDas Land Brandenburg betrachtet die dynamische \nEntwicklung der Covid-19-Infektionszahlen und die \nschnell steigende Zahl von Krankenhauseinweisungen \nsowie die sinkende Verfügbarkeit von\nintensivmedizinischen Kapazitäten in den Kliniken mit großer Sorge. Vor \ndiesem Hintergrund ist das Auslaufenlassen der\nepidemischen Lage von nationaler Tragweite durch den\nDeutschen Bundestag zum 25. November 2021 der\nBevölkerung und den Mitarbeiterinnen und Mitarbeitern in den \nKrankenhäusern, vor allem auf den Intensivstationen, nur \nschwer vermittelbar. \nFalls der im vorliegenden Gesetz vorgesehene\nRegelungskatalog den Bundesländern für die\nPandemiebekämpfung nicht ausreicht, geht die Landesregierung \nBrandenburg davon aus, dass der Deutsche Bundestag \nerforderliche weitere Handlungsoptionen zügig\nbeschließen wird.]"
}